Repository: sufficit/sufficit-zammad
Catalog: i18n/zammad.*.po
Languages: fa_ir

source: Match all of the following
fa_ir: تطابق با تمام موارد زیر

source: Max. clients on waitlist
fa_ir: حداکثر مشتریان در لیست انتظار

source: Max. concurrent chats
fa_ir: حداکثر چت‌های همزمان

source: Maximal
fa_ir: حداکثری

source: Maximum Email Size
fa_ir: حداکثر اندازه ایمیل

source: Maximum failed logins
fa_ir: حداکثر ورودهای ناموفق

source: Maxlength
fa_ir: حداکثر طول

source: May
fa_ir: می

source: Members
fa_ir: اعضا

source: Merge
fa_ir: ادغام

source: Merge to Ticket#
fa_ir: ادغام با تیکت شماره

source: Message
fa_ir: پیام

source: Message after sending form
fa_ir: پیام پس از ارسال فرم

source: Message for login page.
fa_ir: پیام صفحه ورود.

source: Messages
fa_ir: پیام‌ها

source: Method
fa_ir: متد

source: Microsoft
fa_ir: مایکروسافت

source: Microsoft 365
fa_ir: مایکروسافت ۳۶۵

source: Min. size of number
fa_ir: حداقل اندازه عدد

source: Minimal
fa_ir: حداقلی

source: Minimum length
fa_ir: حداقل طول

source: Minimum of one permission is needed!
fa_ir: حداقل یک مجوز لازم است!

source: Minute
fa_ir: دقیقه

source: Minute(s)
fa_ir: دقیقه

source: Minutes
fa_ir: دقیقه

source: Mobile
fa_ir: تلفن همراه

source: Mode
fa_ir: حالت

source: Module
fa_ir: ماژول

source: Mon
fa_ir: دوشنبه

source: Monday
fa_ir: دوشنبه

source: Monitoring
fa_ir: مانیتورینگ

source: Monitoring Token
fa_ir: توکن مانیتورینگ

source: Month
fa_ir: ماه

source: Month(s)
fa_ir: ماه

source: Mood
fa_ir: حس و حال ( موود)

source: Most recent activity
fa_ir: بیشترین فعالیت اخیر

source: Move left and right
fa_ir: حرکت به چپ و راست

source: Move up and down
fa_ir: حرکت به بالا و پائین

source: Multiselect
fa_ir: چند انتخابی

source: My Assigned Tickets
fa_ir: تیکت‌های من

source: My Organization Tickets
fa_ir: تیکت‌های سازمان من

source: My Pending Reached Tickets
fa_ir: تیکتهای با اتمام زمان انتظار من

source: My Replacement Tickets
fa_ir: تیکت‌های من بعنوان جانشین

source: My Stats
fa_ir: وضعیت من

source: My Subscribed Tickets
fa_ir: تیکتهایی که آبونه هستم

source: My Tickets
fa_ir: تیکت‌های من

source: My handling time: %s minutes
fa_ir: زمان رسیدگی من: %s دقیقه

source: My tickets in process
fa_ir: تیکتهای درحال اقدام من

source: Nagios
fa_ir: نگیوس

source: Name
fa_ir: نام

source: Name of form submit button
fa_ir: عنوان کلید ارسال

source: Need label!
fa_ir: برچسب لازم است!

source: Need recipient in "TO" or "CC".
fa_ir: در قسمت "TO" یا "CC" ایمیل دریافت‌کننده لازم است.

source: Need recipient in "To".
fa_ir: در قسمت "To" ایمیل دریافت‌کننده لازم است.

source: Needed
fa_ir: مورد نیاز

source: Network
fa_ir: شبکه

source: New
fa_ir: جدید

source: New Access Token is
fa_ir: توکن دسترسی جدید عبارتست از

source: New Application
fa_ir: اپلیکیشن جدید

source: New Attribute
fa_ir: مقدار جدید

source: New Calendar
fa_ir: تقویم جدید

source: New Deletion Task
fa_ir: ماموریت حذف جدید

source: New Group
fa_ir: گروه جدید

source: New Macro
fa_ir: ماکرو جدید

source: New Organization
fa_ir: سازمان جدید

source: New Overview
fa_ir: مرورکلی جدید

source: New Profile
fa_ir: پروفایل جدید

source: New Role
fa_ir: نقش جدید

source: New SLA
fa_ir: SLA جدید

source: New Scheduler
fa_ir: تقویم جدید

source: New Tags
fa_ir: تگ‌های جدید

source: New Ticket
fa_ir: تیکت‌ جدید

source: New Trigger
fa_ir: اتوماسیون جدید

source: New User
fa_ir: کاربر جدید

source: New User Accounts
fa_ir: حساب های کاربری جدید

source: New Version
fa_ir: نسخه جدید

source: New Webhook
fa_ir: وب‌هوک جدید

source: New Workflow
fa_ir: جریان کاری جدید

source: New organizations are shared.
fa_ir: سازمان‌های جدید اشتراکی هستند.

source: New password
fa_ir: رمز عبور جدید

source: New tab
fa_ir: برگه جدید

source: New text module
fa_ir: ماژول متن جدید

source: New user?
fa_ir: کاربر جدید؟

source: Newbie
fa_ir: تازه‌کار

source: Next
fa_ir: بعدی

source: Next in overview
fa_ir: تیکت بعدی

source: No
fa_ir: خیر

source: No Entries
fa_ir: داده ای جهت نمایش وجود ندارد

source: No Facebook app configured!
fa_ir: اپلیکیشن فیسبوک پیکربندی نشده!

source: No Knowledge Base created
fa_ir: هیچ پایگاه دانشی ایجاد نشد

source: No Proxy
fa_ir: بدون پراکسی

source: No SSL
fa_ir: بدون SSL

source: No Thanks!
fa_ir: نه متشکرم!

source: No Twitter app configured!
fa_ir: اپلیکیشن توییتر پیکربندی نشده!

source: No answers
fa_ir: بدون پاسخ

source: No camera found.
fa_ir: دوربین یافت نشد.

source: No categories
fa_ir: بدون دسته‌بندی

source: No content to show
fa_ir: محتوایی برای نمایش وجود ندارد

source: No email!
fa_ir: بدون ایمیل!

source: No entries were found in the selected folder(s).
fa_ir: در پوشه(ها)ی انتخاب شده فایلی وجود ندارد.

source: No filter.
fa_ir: بدون فیلتر.

source: No proxy for the following hosts.
fa_ir: برای هاست های زیر از پروکسی استفاده نشود.

source: No results found
fa_ir: نتایجی یافت نشد

source: No results were found.
fa_ir: نتایجی یافت نشد.

source: No session available.
fa_ir: هیچ نشستی وجود ندارد.

source: No template created yet.
fa_ir: هنوز قالبی ایجاد نشده است.

source: No token!
fa_ir: توکن وجود ندارد!

source: No unread notifications for you. :)
fa_ir: اعلان خوانده نشده ای برای شما نیست. :)

source: None
fa_ir: هیچکدام

source: Normal
fa_ir: عادی

source: Not Assigned
fa_ir: تخصیص داده نشده

source: Not Available
fa_ir: موجود نیست

source: Not Found
fa_ir: یافت نشد

source: Not available in selected language
fa_ir: در زبان‌های انتخاب‌شده در دسترس نیست

source: Not configured
fa_ir: پیکربندی نشده

source: Note
fa_ir: یادداشت

source: Note - default visibility
fa_ir: یادداشت - قابلیت مشاهده پیش‌فرض

source: Nothing selected
fa_ir: چیزی انتخاب نشده

source: Notice
fa_ir: توجه

source: Notification
fa_ir: اعلان

source: Notification Sender
fa_ir: ارسال کننده پیغام

source: Notification Sound
fa_ir: صدای اعلان

source: Notifications
fa_ir: اعلان ها

source: Nov
fa_ir: نوامبر

source: November
fa_ir: نوامبر

source: Number
fa_ir: عدد

source: Object
fa_ir: آبجکت

source: Object Manager
fa_ir: مدیریت آبجکت

source: Object already exists!
fa_ir: آبجکت قبلا وجود دارد!

source: Objects
fa_ir: آبجکت‌ها

source: Oct
fa_ir: اکتبر

source: October
fa_ir: اکتبر

source: Ok
fa_ir: بسیار خوب

source: Once completed…
fa_ir: پس از اتمام…

source: Online
fa_ir: آنلاین

source: Online Forms
fa_ir: فرم‌های آنلاین

source: Only available for Users which are replacements for other users.
fa_ir: فقط در دسترس کاربرانی که جانشین سایر کاربران هستند.

source: Only available for Users with shared Organizations
fa_ir: فقط در دسترس کاربران با سازمان مشترک

source: Only for these groups.
fa_ir: تنها برای این گروه‌ها.

source: Open Ticket# %s
fa_ir: تعداد تیکت‌های باز %s

source: Open Tickets
fa_ir: تیکت‌های باز

source: Open note box
fa_ir: جعبه یادداشت را باز کن

source: Options
fa_ir: گزینه‌ها

source: Order
fa_ir: ترتیب

source: Order by Direction
fa_ir: جهت مرتب‌سازی

source: Organization
fa_ir: سازمان

source: Organization & Department Name
fa_ir: نام سازمان و دپارتمان

source: Organization Name
fa_ir: نام سازمان

source: Organization Support
fa_ir: پشتیبانی سازمان

source: Organizations
fa_ir: سازمان‌ها

source: Origin By
fa_ir: از مبدا

source: Original
fa_ir: اصلی

source: Original Formatting
fa_ir: ساختار اصلی

source: Other Settings
fa_ir: سایر تنظیمات

source: Out of Office
fa_ir: مرخصی

source: Out of all open tickets (company-wide), how many are assigned to you?
fa_ir: از بین تمام تیکت‌های باز٬ چه تعدادی به شما اختصاص داده شده است؟

source: Out of office replacement
fa_ir: جانشین هنگام مرخصی

source: Outbound
fa_ir: خروجی

source: Outbound Call
fa_ir: تماس گرفته شده

source: Outdated Browser
fa_ir: مرورگر خارج از رده

source: Overview
fa_ir: پیش نمایش

source: Overviews
fa_ir: مرورکلی

source: Overviews are …
fa_ir: پیش‌نمایش‌ها …

source: Owner
fa_ir: مسئول

source: Package
fa_ir: پکیج نرم‌افزاری

source: Packages
fa_ir: پکیج‌های نرم‌افزاری

source: Page not found
fa_ir: صفحه یافت نشد

source: Pages
fa_ir: صفحات

source: Parent
fa_ir: اصلی

source: Password
fa_ir: رمز عبور

source: Password Access
fa_ir: دسترسی با رمز عبور

source: Password changed successfully!
fa_ir: رمزعبور با موفقیت تغییر کرد!

source: Password for proxy connection.
fa_ir: رمز عبور برای اتصال پراکسی.

source: Password needs to contain 2 lower case and 2 upper case characters.
fa_ir: رمز عبور می‌بایست حداقل ۲ حرف کوچک و ۲ حرف بزرگ را شامل باشد.

source: Password needs to contain at least one digit.
fa_ir: رمز عبور می‌بایست حداقل یک رقم را شامل باشد.

source: Password needs to contain at least one special character.
fa_ir: رمز عبور می‌بایست حداقل یک کاراکتر خاص را شامل باشد.

source: Password needs to have at least a minimal number of characters.
fa_ir: رمز عبور بایستی شامل حداقل این تعداد کاراکتر باشد.

source: Paste in CSV data
fa_ir: محتوای فایل CSV را اینجا کپی کنید

source: Pending Reached Tickets
fa_ir: تیکت‌های با اتمام زمان انتظار

source: Pending reminder reached for ticket |%s|
fa_ir: انتظار یادآوری برای پرونده |%s| پایان یافت

source: Pending till
fa_ir: انتظار تا

source: People who create Tickets ask for help.
fa_ir: افرادی که تیکت ایجاد می‌کنند و درخواست کمک دارند.

source: Permanently Delete Knowledge Base
fa_ir: حذف دائمی پایگاه دانش

source: Permissions
fa_ir: دسترسی‌ها

source: Personal Access Tokens
fa_ir: توکن دسترسی شخصی

source: Personal Settings
fa_ir: تنظیمات اختصاصی کاربر

source: Phone
fa_ir: تلفن

source: Phone (in)
fa_ir: تماس تلفنی ورودی

source: Phone (out)
fa_ir: تماس تلفنی خروجی

source: Pick a name for the application, and we'll give you a unique token.
fa_ir: نامی برای برنامه انتخاب کنید ، و ما یک ژتون منحصر به فرد به شما می دهیم.

source: Pink
fa_ir: صورتی

source: Play user interface sound effects
fa_ir: جلوه های صوتی رابط کاربر را پخش کنید

source: Please click on the button below to create your first one.
fa_ir: لطفا برای ایجاد اولین نمونه٬ کلید زیر را فشار دهید.

source: Please click on the link in the verification email.
fa_ir: لطفاً بر روی پیوند موجود در ایمیل تایید کلیک کنید.

source: Please contact your administrator.
fa_ir: لطفا با ادمین تماس بگیرید.

source: Please enter a text.
fa_ir: لطفا یک متن وارد نمایید.

source: Please fill in all fields
fa_ir: لطفا تمام مقادیر را وارد نمایید

source: Please select at least one folder.
fa_ir: لطفا حداقل یک پوشه را انتخاب نمایید.

source: Please supply your new password!
fa_ir: لطفا رمز عبور جدید خودتان را وارد نمایید!

source: Please wait…
fa_ir: لطفا صبر کنید…

source: Port
fa_ir: پورت

source: Position
fa_ir: موقعیت

source: Powered by
fa_ir: قدرت گرفته از

source: Pretty Date
fa_ir: فرمت مناسب برای تاریخ

source: Preview
fa_ir: پیش‌نمایش

source: Preview Width
fa_ir: پهنای پیش‌نمایش

source: Preview customer tickets
fa_ir: پیش‌نمایش تیکت‌‌های مشتری

source: Preview owner tickets
fa_ir: پیش‌نمایش تیکت‌های مسئول

source: Previous
fa_ir: قبلی

source: Previous in overview
fa_ir: قبلی در نگاه کلی

source: Previous tab
fa_ir: برگه قبلی

source: Previously owned tickets (%s in total)
fa_ir: تیکت‌های قبلی این کاربر (جمعا %s عدد)

source: Prio
fa_ir: اولویت

source: Priority
fa_ir: اولویت

source: Problem
fa_ir: مشکل

source: Proceed
fa_ir: ادامه

source: Process pending tickets.
fa_ir: پردازش تیکت‌های در انتظار.

source: Process ticket escalations.
fa_ir: پردازش دگرسپاری تیکت‌ها.

source: Product Name
fa_ir: نام محصول

source: Professional
fa_ir: حرفه ای

source: Profile
fa_ir: مشخصات کاربری

source: Profiles
fa_ir: پروفایل ها

source: Protocol
fa_ir: پروتکل

source: Provider
fa_ir: تأمین کننده

source: Proxy Password
fa_ir: رمزعبور پراکسی

source: Proxy Settings
fa_ir: تنظیمات پروکسی

source: Proxy User
fa_ir: کاربر پراکسی

source: Public
fa_ir: عمومی

source: Public Menu
fa_ir: منوی عمومی

source: Publish
fa_ir: انتشار

source: Publish Article
fa_ir: انتشار یادداشت

source: Published at
fa_ir: منتشرشده در

source: Purple
fa_ir: بنفش

source: Queue
fa_ir: صف

source: Queue already exists!
fa_ir: صف قبلا وجود دارد!

source: Raw
fa_ir: خام

source: Read
fa_ir: خواندن

source: Real-time
fa_ir: بصورت لحظه‌ای

source: Reauthenticate
fa_ir: احراز هویت مجدد

source: Received Call
fa_ir: تماس دریافت شده

source: Recent Customer Tickets
fa_ir: تیکت‌های اخیر مشتری

source: Recent Logs
fa_ir: لاگ‌های اخیر

source: Recently Viewed Tickets
fa_ir: تیکت‌های تازه مشاهده شده

source: Recently viewed
fa_ir: به تازگی مشاهده شده

source: Recipient
fa_ir: گیرندگان

source: Records that exist in the import data (but not in Zammad) will always be created.
fa_ir: رکوردهایی که در فایل ورودی وجود دارد (اما در سیستم موجود نیست) ایجاد خواهند شد.

source: Register as a new customer
fa_ir: ثبت نام به عنوان مشتری جدید

source: Registration successful!
fa_ir: ثبت‌نام موفقیت‌آمیز بود!

source: Related Answers
fa_ir: پاسخ مرتبط شده

source: Reload application
fa_ir: بارگذاری مجدد برنامه

source: Remember me
fa_ir: مرا به خاطر داشته باش

source: Remote
fa_ir: از راه دور

source: Remove
fa_ir: حذف کردن

source: Removes any hyperlink
fa_ir: حذف همه لینکها

source: Removes the formatting
fa_ir: حذف فرمت

source: Reopened
fa_ir: بازگشایی شده

source: Reopening rate
fa_ir: نرخ بازگشایی مجدد

source: Replacement
fa_ir: فرد جانشین

source: Reply to last article
fa_ir: پاسخ به آخرین یادداشت

source: Reply-To
fa_ir: پاسخ-به

source: Report Interface
fa_ir: پنجره گزارش

source: Report Profile
fa_ir: پروفایل گزارش

source: Report Profiles
fa_ir: پروفایل‌های گزارش

source: Reporting
fa_ir: گزارش‌دهی

source: Request
fa_ir: درخواست

source: Request for Change
fa_ir: درخواست تغییر

source: Requirements
fa_ir: نیازمندی‌ها

source: Resend verification email
fa_ir: ارسال دوباره تائیدیه به ایمیل

source: Reset
fa_ir: ورود مجدد

source: Reset Password
fa_ir: بازیابی رمزعبور

source: Reset Password failed!
fa_ir: بازیابی رمزعبور موفقیت‌آمیز نبود!

source: Reset changes
fa_ir: بازیابی تغییرات

source: Resetting changes…
fa_ir: درحال بازیابی تغییرات…

source: Response
fa_ir: پاسخ

source: Restore Defaults
fa_ir: بازیابی پیش تعریف

source: Restrict to only the following users
fa_ir: فقط محدود به کاربران زیر

source: Result
fa_ir: نتیجه

source: Role
fa_ir: نقش

source: Roles
fa_ir: نقش‌ها

source: Roles are …
fa_ir: نقش‌ها عبارتند از …

source: Running
fa_ir: درحال اجرا

source: Running Tasks
fa_ir: ماموریت‌های درحال اجرا

source: Running…
fa_ir: درحال اجرا…

source: SLA Times
fa_ir: زمان‌های SLA

source: SLAs
fa_ir: SLA ها

source: SMS
fa_ir: پیامک

source: SMS Account
fa_ir: حساب پیامک

source: SMS Accounts
fa_ir: اکانت های ارسال پیامک

source: SMS Notification
fa_ir: اعلان پیامکی

source: SMS successfully sent
fa_ir: پیامک با موفقیت ارسال شد

source: SMS test failed.
fa_ir: آزمایش ارسال پیامک موفقیت‌آمیز نبود.

source: Sat
fa_ir: شنبه

source: Saturday
fa_ir: شنبه

source: Save
fa_ir: ذخیره

source: Save Draft
fa_ir: ذخیره پیش‌نویس

source: Save as
fa_ir: ذخیره بعنوان

source: Save as template
fa_ir: ذخیره بصورت قالب

source: Save configuration
fa_ir: ذخیره تنظیمات

source: Save new template
fa_ir: ذخیره قالب جدید

source: Saved conditions
fa_ir: شرایط ذخیره شده

source: Saving failed.
fa_ir: ذخیره موفقیت‌آمیز نبود.

source: Schedule for
fa_ir: زمانبندی شده برای

source: Scheduled for
fa_ir: زمان‌بندی شده برای

source: Scheduler
fa_ir: زمان‌بندی

source: Schedulers
fa_ir: زمانبندی‌ها

source: Schedulers are …
fa_ir: زمان‌بندی‌ها عبارتند از…

source: Screen
fa_ir: صفحه نمایش

source: Scroll down to see new messages
fa_ir: برای دیدن پیام‌های جدید به سمت پایین حرکت کنید

source: Search
fa_ir: جستجو

source: Search Term
fa_ir: عبارت جستجو

source: Search Terms
fa_ir: عبارات جستجو

source: Search for users
fa_ir: جستجوی کاربران

source: Search…
fa_ir: جستجو…

source: Security
fa_ir: امنیت

source: Security Error
fa_ir: خطای امنیتی

source: See less
fa_ir: weniger Zeigen

source: See more
fa_ir: mehr Zeigen

source: See your tickets from within your favorite calendar by adding the following URL to your calendar app.
fa_ir: با افزودن URL زیر به نرم افزار تقویم خود، تیکتهای خود را در تقویم دلخواهتان ببینید.

source: Select All
fa_ir: انتخاب همه

source: Select CSV file
fa_ir: انتخاب فایل CSV

source: Select Shared Draft
fa_ir: انتخاب پیش‌نویس اشتراکی

source: Select Template
fa_ir: انتخاب قالب

source: Select default ticket type
fa_ir: انتخاب نوع پیش‌فرض برای تیکت

source: Select item
fa_ir: انتخاب آیتم

source: Select locale…
fa_ir: انتخاب محل…

source: Selected conditions
fa_ir: انتخاب شرط

source: Selector
fa_ir: انتخاب گر

source: Send
fa_ir: ارسال

source: Send Email
fa_ir: ارسال ایمیل

source: Send Mails via
fa_ir: ارسال ایمیلها از طریق

source: Send a message to all logged in users.
fa_ir: ارسال پیام به همه کاربران سیستم.

source: Send client stats
fa_ir: ارسال وضعیت مشتری

source: Send to clients
fa_ir: ارسال به مشتریان

source: Sender
fa_ir: فرستنده

source: Sender Format
fa_ir: فرمت ارسال کننده

source: Sender of last article
fa_ir: فرستنده آخرین یادداشت

source: Sending…
fa_ir: درحال ارسال…

source: Sent successfully!
fa_ir: ارسال موفقیت‌آمیز بود!

source: Sep
fa_ir: سپتامبر

source: Separate multiple values by ;
fa_ir: مقادیر را با ; جدا کنید

source: September
fa_ir: سپتامبر

source: Server operation failed.
fa_ir: فعالیت سرور ناموفق بود.

source: Service
fa_ir: سرویس

source: Service Notification
fa_ir: اعلان سرویس

source: Services
fa_ir: سرویس‌ها

source: Session
fa_ir: نشست

source: Session Timeout
fa_ir: زمان‌بندی نشست

source: Sessions
fa_ir: نشست‌ها

source: Set
fa_ir: تنظیم کردن

source: Set agent limit
fa_ir: تنظیم محدوده کارشناس

source: Set article to internal/public
fa_ir: تنظیم یادداشت به حالت داخلی/عمومی

source: Set as Default
fa_ir: تنظیم به عنوان پیش‌فرض

source: Set outbound caller ID
fa_ir: تنظیم شناسه تماس بیرونی

source: Settings
fa_ir: تنظیمات

source: Setup Finished
fa_ir: انجام تنظیمات پایان یافت

source: Shared
fa_ir: اشتراکی

source: Shared Drafts
fa_ir: پیش‌نویس‌های اشتراکی

source: Shared draft cannot be selected for this ticket.
fa_ir: پیش‌نویس‌های اشتراکی برای این تیکت قابل انتخاب نیست.

source: Shared organization
fa_ir: سازمان به اشتراک گذاشته شده

source: Sharing draft…
fa_ir: درحال به اشتراک‌گذاری پیش‌نویس…

source: Shoot
fa_ir: عکس برداری

source: Show
fa_ir: نمایش

source: Show Draft
fa_ir: نمایش پیش‌نویس

source: Show Search Details
fa_ir: نمایش جزئیات جستجو

source: Show all…
fa_ir: نمایش همه…

source: Show less
fa_ir: نمایش موارد کمتر

source: Show title in form.
fa_ir: نمایش عنوان در فرم.

source: Sign
fa_ir: امضا کردن

source: Sign in
fa_ir: ورود

source: Sign out
fa_ir: خروج

source: Sign up
fa_ir: ثبت نام

source: Signature
fa_ir: امضاء

source: Signature verification failed!
fa_ir: تایید امضا موفقیت‌آمیز نبود!

source: Signatures
fa_ir: امضاء

source: Signed
fa_ir: امضا شده

source: Site
fa_ir: سایت

source: Skip
fa_ir: رد کردن

source: Solution Time
fa_ir: مدت زمان راهکار

source: Some Text
fa_ir: یک عبارت

source: Sounds
fa_ir: اصوات

source: Source
fa_ir: منبع

source: Special character required
fa_ir: کاراکتر خاص (@, $, ...) موردنیاز است

source: Start Editing
fa_ir: شروع اصلاح

source: Start new
fa_ir: شروع مجدد

source: Start new conversation
fa_ir: شروع مکالمه جدید

source: Start typing to search for users…
fa_ir: برای جستجوی کاربران شروع به تایپ نمایید…

source: Start typing to search in Knowledge Base…
fa_ir: برای جستجو در پایگاه دانش شروع به تایپ نمایید…

source: Started
fa_ir: آغاز شده

source: Starting Zammad
fa_ir: شروع به کار سیستم ارتباط با مشتریان

source: State
fa_ir: وضعیت

source: Status
fa_ir: وضعیت

source: Status Code
fa_ir: کد وضعیت

source: Status Type
fa_ir: نوع وضعیت

source: Stay on tab
fa_ir: ماندن در همین برگه

source: Stop after match
fa_ir: توقف پس از تطبیق

source: Storage
fa_ir: ذخیره سازی

source: Storage Mechanism
fa_ir: مکانیزم ذخیره سازی

source: Store
fa_ir: ذخیره کردن

source: Street
fa_ir: استان

source: Subject
fa_ir: موضوع

source: Submit
fa_ir: ارسال

source: Subscribe
fa_ir: آبونه شدن

source: Subscribed Tickets
fa_ir: تیکتهای آبونه شده

source: Subscription Settings
fa_ir: تنظیمات اشتراک

source: Summer holiday
fa_ir: تعطیلی تابستان

source: Sun
fa_ir: یکشنبه

source: Sunday
fa_ir: یکشنبه

source: Support of multilingual Knowledge Base.
fa_ir: پشتیبانی از پایگاه دانش چند زبانه.

source: System
fa_ir: سیستم

source: SystemID
fa_ir: شناسه سیستم

source: Tab has changed, do you really want to close it?
fa_ir: در صورت خروج تغییرات ذخیره نخواهند شد. آیا واقعا مایل به خروج هستید؟

source: Tag
fa_ir: تگ

source: Tags
fa_ir: تگ‌ها

source: Target
fa_ir: هدف

source: Telegram
fa_ir: تلگرام

source: Telegram Account
fa_ir: حساب کاربری تلگرام

source: Templates
fa_ir: قالب‌ها

source: Test
fa_ir: آزمایش

source: Test 1
fa_ir: تست ۱

source: Test 2
fa_ir: تست ۲

source: Test Connection
fa_ir: تست ارتباط

source: Test SMS provider
fa_ir: تست تامین‌کننده سیستم پیامک

source: Test Ticket
fa_ir: تیکت آزمایشی

source: Test message from Zammad
fa_ir: پیام تستی از سیستم

source: Testing
fa_ir: درحال تست

source: Text
fa_ir: متن

source: Text Modules
fa_ir: ماژول‌های متن

source: Text editing
fa_ir: ویرایش متن

source: Text missing
fa_ir: متن جاافتاده

source: Text module
fa_ir: ماژول‌ متن

source: Text modules
fa_ir: ماژول‌های متن

source: Text modules are …
fa_ir: ماژول‌های متن عبارتند از…

source: Text needed
fa_ir: متن موردنیاز است

source: Text with disabled inline translations looks like
fa_ir: متن با ترجمه بین خطی غیرفعال به مانند این است

source: Text with enabled inline translations looks like
fa_ir: متن با ترجمه بین خطی فعال به مانند این است

source: The Telegram bot could not be saved.
fa_ir: بات تلگرام قابل ذخیره نیست.

source: The URL to this installation of Zammad.
fa_ir: لینک این سیستم پشتیبانی.

source: The article does not belong to the specified ticket.
fa_ir: این یادداشت به تیکت مشخص شده تعلق ندارد.

source: The changes could not be saved.
fa_ir: تغییرات قابل ذخیره نیست.

source: The chat is turned off.
fa_ir: چت خاموش شده است.

source: The configuration of Zammad has changed, please reload your browser.
fa_ir: تنظیمات سیستم تغییر نموده است لطفا مرورگر خود را مجددا بارگذاری نمایید.

source: The entry could not be created.
fa_ir: امکان ایجاداین ورودی وجود ندارد.

source: The file does not belong to the specified article.
fa_ir: این فایل به یادداشت مشخص شده تعلق ندارد.

source: The following changes have been made:
fa_ir: این تغییرات انجام گرفت:

source: The format of the subject.
fa_ir: قالب موضوع.

source: The import failed.
fa_ir: ورود اطلاعات ناموفق بود.

source: The import was successful.
fa_ir: ورود اطلاعات موفقیت‌آمیز بود.

source: The issue could not be saved.
fa_ir: مشکل قابل ذخیره نبود.

source: The object could not be created.
fa_ir: آبجکت قابل ایجاد نبود.

source: The object could not be updated.
fa_ir: آبجکت قابل بروزرسانی نبود.

source: The page is not available anymore
fa_ir: این صفحه دیگر در دسترس نیست

source: The page was not found
fa_ir: صفحه مربوطه یافت نشد

source: The page you were looking for does not exist.
fa_ir: صفحه‌ای که بدنبال آن هستید وجود ندارد.

source: The password could not be set. Please contact your administrator.
fa_ir: امکان تنظیم رمز عبور وجود ندارد. لطفا با ادمین سیستم تماس بگیرید.

source: The report could not be generated
fa_ir: امکان ایجاد گزارش وجود ندارد

source: The request could not be processed.
fa_ir: درخواست قابل انجام نیست.

source: The resized image is invalid.
fa_ir: تصویر با تغییر اندازه معتبر نیست.

source: The test run was successful.
fa_ir: اجرای آزمایشی موفقیت‌آمیز بود.

source: The tickets could not be merged.
fa_ir: تیکت‌ها قابل ادغام نیستند.

source: The uploaded image could not be processed.
fa_ir: تصویر بارگذاری شده قابل پردازش نیست.

source: The way to communicate with us is this thing called "ticket".
fa_ir: راهکاری که از طریق آن می‌توانید با ما در ارتباط باشید، تیکت نامیده می‌شود.

source: Theme
fa_ir: تم

source: There are too many people in the chat queue.
fa_ir: افراد زیادی در صف چت هستند.

source: There is an existing draft. Do you want to overwrite it?
fa_ir: یک پیش‌نویس وجود دارد. آیا تمایل دارید آن را بازنویسی کنید؟

source: There is existing content. Do you want to overwrite it?
fa_ir: یک محتوا وجود دارد. آیا تمایل دارید آن را بازنویسی کنید؟

source: There is no agent online.
fa_ir: هیچ کارشناسی آنلاین نیست.
