Repository: sufficit/sufficit-zammad
Catalog: i18n/zammad.*.po
Languages: fa_ir

source: Date & time field
fa_ir: فیلد تاریخ و زمان

source: Date field
fa_ir: فیلد تاریخ

source: Day
fa_ir: روز

source: Day(s)
fa_ir: روز

source: Days
fa_ir: روز

source: Dec
fa_ir: دسامبر

source: December
fa_ir: دسامبر

source: Decryption failed!
fa_ir: رمزگشایی موفقیت‌آمیز نبود!

source: Decryption was successful.
fa_ir: رمزگشایی موفقیت‌آمیز بود.

source: Default
fa_ir: پیش‌فرض

source: Default Behavior
fa_ir: رفتار پیش‌فرض

source: Default Screen
fa_ir: پنجره پیش‌فرض

source: Default at Signup
fa_ir: گروه پیش فرض در زمان عضویت

source: Default time diff (hours)
fa_ir: اختلاف زمان پیش‌فرض (ساعت)

source: Default time diff (minutes)
fa_ir: اختلاف زمان پیش‌فرض (دقیقه)

source: Default type for a new ticket
fa_ir: نوع پیش‌فرض برای تیکت جدید

source: Defines after how many failed logins accounts will be deactivated.
fa_ir: پس از چند ورود ناموفق حساب کاربری غیرفعال خواهد شد.

source: Defines if Exchange is enabled or not.
fa_ir: آیا سرویس ایمیل (اکس‌چنج) فعال شده یا خیر.

source: Defines if LDAP is enabled or not.
fa_ir: آیا LDAP فعال شده یا خیر.

source: Defines if a customer can create tickets via the web interface.
fa_ir: آیا مشتری اجازه ساخت تیکت از درگاه وب را دارد.

source: Defines if tickets can be created via web form.
fa_ir: آیا مشتری اجازه ایجاد تیکت از درگاه وب را دارد.

source: Defines pretty date format.
fa_ir: فرمت مناسب برای تاریخ.

source: Defines the Exchange config.
fa_ir: تعریف تنظیمات سرویس ایمیل (اکس‌چنج).

source: Defines the LDAP config.
fa_ir: تعریف تنظیمات LDAP.

source: Defines the agent limit.
fa_ir: تعریف محدوده کارشناس.

source: Defines the default system language.
fa_ir: تعیین زبان پیش‌فرض سیستم.

source: Defines the default system timezone.
fa_ir: تعیین منظقه زمانی پیش‌فرض سیستم.

source: Defines the default visibility for new notes.
fa_ir: تعیین قابلیت مشاهده پیش‌فرض برای یادداشت جدید.

source: Defines the logo of the application, shown in the web interface.
fa_ir: تعیین لوگوی شرکت که در صفحه ورود به سایت نمایش داده می‌شود.

source: Defines the maximum accepted email size in MB.
fa_ir: تعیین حداکثر حجم ایمیل دریافتی به مگابایت.

source: Defines the name of the application, shown in the web interface, tabs, and title bar of the web browser.
fa_ir: تعیین نام اپلیکیشن که در سایت٬ برگه‌ها و عنوان مرورگر نمایش داده می‌شود.

source: Defines the sender of email notifications.
fa_ir: تعیین فرستنده اعلان‌ از طریق ایمیل.

source: Delete
fa_ir: حذف

source: Delete Avatar?
fa_ir: حذف آواتار؟

source: Delete Customer
fa_ir: حذف مشتری

source: Delete File
fa_ir: حذف فایل

source: Delete Knowledge Base
fa_ir: حذف پایگاه دانش

source: Delete User
fa_ir: حذف کاربر

source: Delete all child categories and answers, then try again.
fa_ir: تمام زیردسته‌ها و پاسخ‌ها را حذف و مجددا امتحان کنید.

source: Delete all existing records first.
fa_ir: ابتدا تمام رکوردهای موجود را حذف نمایید.

source: Delete organization?
fa_ir: حذف سازمان؟

source: Delete records
fa_ir: حذف رکوردها

source: Deleted Organization
fa_ir: سازمانهای حذف شده

source: Deleted tickets (%s in total)
fa_ir: حذف تیکت (در مجموع %s عدد)

source: Deletion Task
fa_ir: ماموریت حذف

source: Deletion failed.
fa_ir: حذف ناموفق بود.

source: Delivery failed
fa_ir: تحویل ناموفق بود

source: Department
fa_ir: دپارتمان

source: Description
fa_ir: توضیحات

source: Designer
fa_ir: طراحی

source: Destination Group
fa_ir: گروه مقصد

source: Destination caller ID
fa_ir: شناسه گروه مقصد

source: Device
fa_ir: دستگاه

source: Devices
fa_ir: دستگاه‌ها

source: Did you know? You can help translating %s at:
fa_ir: آیا میدانید که شما میتوانید در ترجمه %s کمک کنید :

source: Digit required
fa_ir: عدد مورد نیاز است

source: Direct Messages
fa_ir: پیامهای مستقیم

source: Direct Messages Group
fa_ir: گروه پیام‌های مستقیم

source: Direct URL
fa_ir: URL مستقیم

source: Direction
fa_ir: جهت

source: Disable
fa_ir: غیرفعال کردن

source: Disable Notifications
fa_ir: غیر فعال‌سازی اطلاع رسانی ها

source: Discard
fa_ir: نادیده گرفتن

source: Discard Changes
fa_ir: نادیده گرفتن تغییرات

source: Discard your unsaved changes.
fa_ir: نادیده گرفتن تغییرات ذخیره نشده.

source: Display
fa_ir: نمایش

source: Display name
fa_ir: نام نمایشی

source: Do not encrypt email
fa_ir: عدم رمزنگاری ایمیل

source: Do not sign email
fa_ir: عدم امضای ایمیل

source: Do you really want to delete "%s"?
fa_ir: آیا واقعا مایل به حذف "%s" هستید؟

source: Do you really want to delete this draft?
fa_ir: آیا واقعا مایل به حذف این پیش‌نویس هستید؟

source: Do you really want to delete this object?
fa_ir: آیا واقعا مایل به حذف این آبجکت هستید؟

source: Do you really want to set the visibility of this article to "public"?
fa_ir: آیا واقعا میخواهید قابلیت مشاهده این یادداشت را به حالت عمومی تغییر دهید؟

source: Domain
fa_ir: دامنه

source: Domain based assignment
fa_ir: انتساب بر اساس اسم دامنه

source: Don't synchronize
fa_ir: عدم همگام‌سازی

source: Download
fa_ir: دانلود

source: Download %s record(s)
fa_ir: دانلود %s عدد رکورد

source: Download Certificate
fa_ir: دانلود گواهینامه

source: Download Private Key
fa_ir: دانلود کلید خصوصی

source: Draft
fa_ir: پیش‌نویس

source: Draft available
fa_ir: پیش‌نویس موجود است

source: Drag to reorder
fa_ir: برای جابجایی بکشید

source: Drop files here
fa_ir: فایلها را اینجا رها کنید

source: Due to inactivity, you have been automatically logged out.
fa_ir: بعلت عدم فعالیت٬ شما بصورت خودکار از سیستم خارج شدید.

source: Due to inactivity, you will be automatically logged out within the next 30 seconds.
fa_ir: بعلت عدم فعالیت٬ شما بصورت خودکار ظرف مدت ۳۰ ثانیه از سیستم خارج خواهید شد.

source: Duration
fa_ir: مدت زمان

source: Easter holiday
fa_ir: تعطیلی عید پاک

source: Edit
fa_ir: ویرایش

source: Edit Customer
fa_ir: ویرایش مشتری

source: Edit Organization
fa_ir: ويرايش سازمان

source: Edit mask
fa_ir: ویرایش ماسک

source: Elasticsearch needs to be configured!
fa_ir: تنظیمات الاستیک‌سرچ بایستی انجام شود!

source: Email
fa_ir: ایمیل

source: Email (in)
fa_ir: ایمیل (ورودی)

source: Email (out)
fa_ir: ایمیل (خروجی)

source: Email - subject field
fa_ir: ایمیل - فیلد موضوع

source: Email Account
fa_ir: حساب ایمیل

source: Email Accounts
fa_ir: حساب‌های ایمیل

source: Email Address
fa_ir: آدرس ایمیل

source: Email Inbound
fa_ir: ایمیل ورودی

source: Email Notification
fa_ir: اعلان از طریق ایمیل

source: Email Notifications
fa_ir: اعلان‌های ایمیل

source: Email Outbound
fa_ir: ایمیل خروجی

source: Email could not be verified. Please contact your administrator.
fa_ir: امکان راستی‌آزمایی ایمیل وجود ندارد. لطفا با ادمین سیستم تماس بگیرید.

source: Email sent to "%s". Please let the user verify their email account.
fa_ir: ایمیل به "%s" ارسال گردید. لطفا اجازه دهید تا کاربر ایمیل خود را تایید نماید.

source: Email sent to "%s". Please verify your email account.
fa_ir: ایمیل به "%s" ارسال گردید. لطفا ایمیل خود را تایید نمایید.

source: Empty
fa_ir: خالی

source: Enable
fa_ir: فعال کردن

source: Enable Chat
fa_ir: فعال کردن چت

source: Enable Ticket creation
fa_ir: فعالسازی ایجاد تیکت

source: Enable automatic assignment the first time an agent opens a ticket.
fa_ir: اختصاص خودکار تیکت به کارشناس پس از اولین بازکردن.

source: Enable ticket auto assignment.
fa_ir: فعالسازی اختصاص خودکار تیکت‌ها.

source: Enable time accounting for following matching tickets.
fa_ir: حسابداری زمانی را برای تیکت‌هایی که با شروط زیر سازگارند فعال کن.

source: Enable time accounting for these tickets.
fa_ir: فعالسازی حسابداری زمانی برای این تیکت‌ها.

source: Enable time accounting.
fa_ir: فعالسازی حسابداری زمانی.

source: Enable/disable inline translations
fa_ir: فعالسازی/غیرفعالسازی ترجمه بین خطی

source: Enable/disable online chat.
fa_ir: فعالسازی/غیرفعالسازی چت آنلاین.

source: Enabled
fa_ir: فعال

source: Enables preview of attachments.
fa_ir: فعالسازی پیش‌نمایش فایل‌های ضمیمه.

source: Enables user authentication via %s.
fa_ir: فعالسازی احراز هویت از طریق %s.

source: Enables user authentication via %s. Register your app first at [%s](%s).
fa_ir: فعالسازی احراز هویت از طریق %s. ابتدا اپلیکیشن خود را در [%s](%s) رجیستر نمایید.

source: Enables user authentication via GitHub.
fa_ir: فعالسازی احراز هویت از طریق گیت‌هاب.

source: Enables user authentication via GitLab.
fa_ir: فعالسازی احراز هویت از طریق گیت‌لب.

source: Enables user authentication via Google.
fa_ir: فعالسازی احراز هویت از طریق گوگل.

source: Enables user authentication via LinkedIn.
fa_ir: فعالسازی احراز هویت از طریق لینکدین.

source: Enables user authentication via Office 365.
fa_ir: فعالسازی احراز هویت از طریق آفیس ۳۶۵.

source: Enables user authentication via SAML.
fa_ir: فعالسازی احراز هویت از طریق SAML.

source: Enables user authentication via Weibo.
fa_ir: فعالسازی احراز هویت از طریق Weibo.

source: Encrypt
fa_ir: رمزگذاری

source: Encrypted
fa_ir: رمزگذاری شده

source: Encryption
fa_ir: رمزگذاری

source: Endpoint
fa_ir: دستگاه کاربر

source: Endpoint Settings
fa_ir: تنظیمات دستگاه کاربر

source: English (United States)
fa_ir: انگلیسی (ایالات متحده)

source: Enter Note or
fa_ir: نوشتن یادداشت یا

source: Enter Person or Organization/Company
fa_ir: نام شخص یا سازمان/شرکت را وارد کنید

source: Enter Private Key Secret
fa_ir: رمز کلید خصوصی را وارد کنید

source: Enter Title…
fa_ir: عنوان را وارد کنید …

source: Enter credentials
fa_ir: نام‌کاربری و رمزعبور را وارد نمایید

source: Enter the Subdomain of your %s system
fa_ir: زیردامنه سیستم %s خود را وارد نمایید

source: Enter the URL of your %s system
fa_ir: لینک سیستم %s خود را وارد نمایید

source: Enter time zone
fa_ir: منطقه زمانی را وارد کنید

source: Enter your username or email address
fa_ir: نام کاربری یا آدرس ایمیل خود را وارد نمائید

source: Error
fa_ir: خطا

source: Error during execution of auto wizard.
fa_ir: خطا هنگام اجرای ویزارد خودکار.

source: Escalated Tickets
fa_ir: تیکت‌های دگرسپاری شده

source: Escalation At
fa_ir: دگرسپاری شده در تاریخ

source: Escalation Times
fa_ir: زمان‌های دگرسپاری

source: Escalation at
fa_ir: زمان دگرسپاری‌

source: Escalation at (Close Time)
fa_ir: زمان دگرسپاری‌ (زمان بسته شدن)

source: Escalation at (First Response Time)
fa_ir: زمان دگرسپاری‌ (زمان اولین پاسخ)

source: Escalation at (Update Time)
fa_ir: زمان دگرسپاری‌ (زمان به‌روزرسانی)

source: Example
fa_ir: مثال

source: Example CSV file for download.
fa_ir: نمونه فایل CSV برای دانلود.

source: Example Payload
fa_ir: نمونه کد برنامه

source: Examples
fa_ir: مثال‌ها

source: Exchange
fa_ir: سیستم ایمیل (اکس‌چنج)

source: Exchange config
fa_ir: تنظیمات سیستم ایمیل (اکس‌چنج)

source: Execute changes on objects
fa_ir: اعمال این تغییرات برروی آبجکت

source: Execution Time
fa_ir: زمان اجرا

source: Expert
fa_ir: پیشرفته

source: Expert Settings
fa_ir: تنظیمات پیشرفته

source: Experts
fa_ir: پیشرفته

source: Expires
fa_ir: ابطال

source: Extended Search
fa_ir: جستوجوی پیشرفته

source: Facebook
fa_ir: فیسبوک

source: Facebook Account
fa_ir: حساب کاربری فیسبوک

source: Failed Tasks
fa_ir: ماموریت‌های ناموفق

source: Failed to send email to "%s". Please contact an administrator.
fa_ir: ارسال ایمیل به "%s" ناموفق بود. لطفا با ادمین سیستم تماس بگیرید.

source: Fax
fa_ir: نمابر

source: Feature disabled!
fa_ir: ویژگی غیرفعال است!

source: Feature is disabled, please contact your administrator!
fa_ir: ویژگی غیرفعال است٬ لطفا با ادمین خود تماس بگیرید!

source: Feature not configured, please contact your admin!
fa_ir: تنظیمات ویژگی انجام نشده است٬ لطفا با ادمین خود تماس بگیرید!

source: Feature not enabled!
fa_ir: ویژگی فعال نیست!

source: Feb
fa_ir: فوریه

source: February
fa_ir: فوریه

source: Feedback
fa_ir: بازخورد

source: Feedback Form
fa_ir: فرم بازخورد

source: File too big, max. %s MB allowed.
fa_ir: حجم فایل زیاد است٬ حداکثر %s مگابایت مجاز است.

source: Filesystem
fa_ir: سیستم فایل

source: Filter
fa_ir: فیلتر

source: Find what you're looking for, e.g. "search phrase"
fa_ir: عبارت مورد نظر را برای جستجو وارد کنید

source: Fingerprint
fa_ir: اثر انگشت

source: Finish
fa_ir: پایان

source: First Response At
fa_ir: اولین پاسخ در

source: First Response Time
fa_ir: زمان اولین پاسخ

source: First Solution
fa_ir: راهکار اولیه

source: First Steps
fa_ir: گامهای اولیه

source: First name
fa_ir: نام

source: First response
fa_ir: اولین پاسخ

source: Folder
fa_ir: پوشه

source: Folders
fa_ir: پوشه‌ها

source: Follow-up possible
fa_ir: امکان پیگیری

source: Font size
fa_ir: اندازه فونت

source: Footer Menu
fa_ir: منوی پایین صفحه

source: Footer Note
fa_ir: پانویس

source: For example, recently changed tickets, users, or organizations.
fa_ir: بعنوان مثال: آخرین تغییرات تیکت‌ها، کاربران یا سازمان‌ها.

source: Forgot password?
fa_ir: فراموشی رمز عبور؟

source: Forgot your password?
fa_ir: رمز عبور خود را فراموش کردید؟

source: Form
fa_ir: فرم

source: Format
fa_ir: قالب

source: Frequency
fa_ir: نوسانات

source: Fri
fa_ir: جمعه

source: Friday
fa_ir: جمعه

source: From
fa_ir: از تاریخ

source: Frontend
fa_ir: سمت کاربر

source: Full Name
fa_ir: نام کامل

source: Generate Token
fa_ir: ایجاد توکن

source: Get Started
fa_ir: شروع به کار

source: GitHub App Credentials
fa_ir: احراز هویت اپلیکیشن گیت‌هاب

source: Go Back
fa_ir: بازگشت به عقب

source: Goodbye message
fa_ir: پیام خداحافظی

source: Google
fa_ir: گوگل

source: Green
fa_ir: سبز

source: Greeting
fa_ir: پیام خوشآمد

source: Group
fa_ir: گروه

source: Group (change)
fa_ir: گروه (تغییر)

source: Group (create)
fa_ir: گروه (ایجاد)

source: Group Filter
fa_ir: فیلتر گروه

source: Group by
fa_ir: گروه‌بندی با

source: Group by Direction
fa_ir: جهت گروه‌بندی

source: Group can't be blank
fa_ir: گروه نباید خالی باشد

source: Group invalid!
fa_ir: گروه نامعتبر!

source: Group is invalid!
fa_ir: گروه نامعتبر است!

source: Group needed in channel definition!
fa_ir: هنگام تعریف کانال٬ گروه موردنیاز است!

source: Group needed!
fa_ir: گروه موردنیاز است!

source: Group selection for Ticket creation
fa_ir: گروه های در دسترس برای تیکت های ساخته شده توسط مشتری

source: Group selection for ticket creation
fa_ir: گروه‌های در دسترس برای تیکت‌های ساخته شده توسط مشتری

source: Groups
fa_ir: گروه‌ها

source: Groups are …
fa_ir: گروه‌ها عبارتند از…

source: HTTP Log
fa_ir: لاگ HTTP

source: HTTP type
fa_ir: نوع HTTP

source: Has processed
fa_ir: انجام شده

source: Have a nice day.
fa_ir: روز خوبی داشته باشید.

source: Header Color
fa_ir: رنگ هدر

source: Header Menu
fa_ir: منوی فوقانی

source: Health Check
fa_ir: بررسی سلامت

source: Hello! I need help with your product.
fa_ir: سلام! من درباره محصول شما به کمک نیاز دارم.

source: Hello, my name is %s, what can I do for you?
fa_ir: سلام. من %s هستم. چطور میتوانم به شما کمک کنم؟

source: Here you can create new tickets. Also, if you have the permission, you can create new customers and organizations.
fa_ir: اینجا میتوانید یک تیکت جدید ایجاد کنید، همچنین اگر دسترسی داشته باشید میتوانید مشتری و سازمان جدید نیز تعریف کنید.

source: Here you can create one.
fa_ir: اینجا میتوانید یک نمونه ایجاد کنید.

source: Here you can sign out, change the frontend language, and see your last viewed items.
fa_ir: در این قسمت میتوانید از حساب خود خارج شوید، زبان رابط کاربری را تغییر دهید و آخرین آیتم های مشاهده شده را ببینید.

source: Here you find your ticket overviews for open, assigned, and escalated tickets.
fa_ir: در این قسمت نمای کلی از تیکت‌های باز، تخصیص داده شده به شما و همچنین دگرسپاری شده را خواهید داشت.

source: Here you see a quick overview of your and other agents' performance.
fa_ir: در این قسمت یک نمای کلی از عملکرد خود و دیگر اپراتورهای سیستم را مشاهده می کنید.

source: Here you will find the latest activities of your system.
fa_ir: در این قسمت آخرین رخدادهای سیستم را مشاهده می کنید.

source: Hero
fa_ir: قهرمان

source: Hi! Which one of our products?
fa_ir: سلام! کدامیک از محصولات ما؟

source: History
fa_ir: سابقه

source: Holidays
fa_ir: تعطیلات

source: Host
fa_ir: میزبان

source: Host not reachable!
fa_ir: سرور میزبان دردسترس نیست!

source: Hostname not found!
fa_ir: نام سرور میزبان یافت نشد!

source: Hour
fa_ir: ساعت

source: Hour(s)
fa_ir: ساعت

source: Hours
fa_ir: ساعت

source: How can we help you? Search for an answer or a topic…
fa_ir: چگونه می‌توانیم به شما کمک کنیم؟ جستجو برای یک پاسخ یا موضوع …

source: How long did each customer have to wait, on average, to get a response from you today?
fa_ir: بطور میانگین امروز هر مشتری چقدر منتظر پاسخ شما بوده است؟

source: How many escalated tickets do you have open? (Mr. Bubbles gets grumpy if you have too many…)
fa_ir: شما چه تعداد تیکت دگرسپاری شده دارید؟ (تعداد آن نباید زیاد باشد)

source: How many of your tickets are coming from email, phone, Twitter, or Facebook? (Shows percentages for both inbound and outbound tickets.)
fa_ir: چه تعدادی از تیکت‌های شما از طریق ایمیل٬ تماس تلفنی یا ... ایجاد شده‌اند؟

source: How many of your tickets have been re-opened after being marked “closed”?
fa_ir: چه تعدادی از تیکت‌های شما پس از بسته شدن مجددا بازگشایی شدند؟

source: How to use it
fa_ir: چطور از سیستم استفاده کنیم

source: ID
fa_ir: شناسه

source: Icon
fa_ir: آیکن

source: Icon Set
fa_ir: آیکون ها

source: Icon URL
fa_ir: لینک آیکن

source: If you want to translate it via the translation table, just go ahead below.
fa_ir: اگر می‌خواهید ترجمه را در جدول ترجمه انجام دهید، از طریق لینک ذیل اقدام نمائید.

source: Ignore Message
fa_ir: صرف‌نظر از پیام

source: Image
fa_ir: تصویر

source: Image Service
fa_ir: سرویس تصاویر

source: Import
fa_ir: ورود اطلاعات

source: Import %s
fa_ir: ورود %s

source: Import Key
fa_ir: وارد کردن کلید

source: Import Mode
fa_ir: حالت ورود

source: Import from
fa_ir: وارد کردن از

source: Imported
fa_ir: وارد شده

source: Inbound
fa_ir: ورودی

source: Inbound Call
fa_ir: تماس ورودی

source: Incident
fa_ir: رویداد

source: Include attachments of the article?
fa_ir: ضمائم یادداشت هم شامل شوند؟

source: Incomplete credentials
fa_ir: نام‌کاربری و رمزعبور ناقص

source: Info: %s
fa_ir: اطلاعات: %s

source: Information
fa_ir: اطلاعات

source: Inline content could not be generated.
fa_ir: امکان ایجاد محتوا وجود نداشت.

source: Inline translation
fa_ir: ترجمه درخط

source: Inserts knowledge base answer
fa_ir: افزودن پاسخ از پایگاه دانش

source: Inserts text module
fa_ir: افزودن ماژول‌ متن

source: Install Package
fa_ir: نصب پکیج نرم‌افزاری

source: Installed
fa_ir: نصب شده

source: Integrations
fa_ir: ارتباط با سایر سیستم‌ها

source: Intermediate
fa_ir: متوسط

source: Internal
fa_ir: داخلی

source: Intro
fa_ir: معرفی اولیه

source: Invalid URL!
fa_ir: آدرس لینک نامعتبر!

source: Invalid credentials!
fa_ir: نام‌کاربری یا رمزعبور نامعتبر!

source: Invalid password, it must be at least %s characters long!
fa_ir: رمز عبور نامعتبر. حداقل بایستی دارای %s کاراکتر باشد!

source: Invalid password, it must be shorter than %s characters!
fa_ir: رمز عبور نامعتبر. بایستی کوتاهتر از %s کاراکتر باشد!

source: Invalid password, it must contain at least 1 digit!
fa_ir: رمز عبور نامعتبر. بایستی شامل حداقل یک رقم باشد!

source: Invalid password, it must contain at least 1 special character!
fa_ir: رمز عبور نامعتبر. بایستی شامل حداقل یک کاراکتر خاص (@, $, ...) باشد!

source: Invalid password, it must contain at least 2 lowercase and 2 uppercase characters!
fa_ir: رمز عبور نامعتبر. بایستی شامل حداقل ۲ حرف کوچک و ۲ حرف بزرگ باشد!

source: Invalid token!
fa_ir: توکن نامعتبر!

source: Invalid token, please contact your admin!
fa_ir: توکن نامعتبر. لطفا با ادمین سیستم تماس بگیرید!

source: Invalid video URL
fa_ir: آدرس لینک ویدئو نامعتبر است

source: Invitation sent!
fa_ir: دعوتنامه ارسال شد!

source: Invite
fa_ir: دعوت

source: Invite Agents
fa_ir: دعوت از کارشناس

source: Invite Colleagues
fa_ir: دعوت از همکاران

source: Invite Customer
fa_ir: دعوت از مشتری

source: Invite agents/colleagues to help working on tickets
fa_ir: دعوت از کارشناسان/همکاران جهت کمک در رسیدگی به پرونده ها

source: Invite customers to create issues in Zammad
fa_ir: دعوت از مشتریان برای ایجاد درخواست در سیستم

source: Items per page
fa_ir: اقلام هر صفحه

source: Jan
fa_ir: ژانویه

source: January
fa_ir: ژانویه

source: John Smith
fa_ir: جان اسمیت

source: Join %s
fa_ir: پیوستن به %s

source: Jul
fa_ir: جولای

source: July
fa_ir: جولای

source: Jun
fa_ir: ژوئن

source: June
fa_ir: ژوئن

source: Just click into the highlighted area and update the words right there. Enjoy!
fa_ir: در محدوده مشخص شده کلیک کنید و ترجمه خود را وارد نمائید!

source: Karma Level
fa_ir: سطح مشتری مداری

source: Karma Trends
fa_ir: مشتری مداری

source: Keep messages on server
fa_ir: نگهداری پیامها در سرور

source: Key
fa_ir: کلید

source: Keyboard Shortcuts
fa_ir: میانبر های کیبرد برای استفاده سریع از سیستم

source: Keywords
fa_ir: کلمات کلیدی

source: Knowledge Base
fa_ir: پایگاه دانش

source: Knowledge Base Answer
fa_ir: پاسخ موجود در پایگاه دانش

source: Knowledge Base Editor
fa_ir: ویرایشگر پایگاه دانش

source: Knowledge Base active
fa_ir: فعالسازی مرکز دانش

source: Knowledge Base active publicly
fa_ir: فعالسازی مرکز دانش بصورت عمومی

source: Knowledge Base multilingual support
fa_ir: پایگاه دانش چندزبانه

source: LDAP Host
fa_ir: سرور میزبان LDAP

source: LDAP config
fa_ir: تنظیمات LDAP

source: Labels
fa_ir: برچسب‌ها

source: Language
fa_ir: زبان

source: Languages
fa_ir: زبان‌ها

source: Last Contact At
fa_ir: آخرین تماس در

source: Last Contact Customer At
fa_ir: آخرین تماس با مشتری در

source: Last contact
fa_ir: آخرین تماس

source: Last contact (agent)
fa_ir: آخرین تماس (کارشناس)

source: Last contact (customer)
fa_ir: آخرین تماس (مشتری)

source: Last name
fa_ir: نام خانوادگی

source: Last run
fa_ir: آخرین اجرا

source: Last sync
fa_ir: آخرین همسان‌سازی

source: Last sync at
fa_ir: آخرین همسان‌سازی در

source: Last used
fa_ir: آخرین استفاده

source: Latest updates
fa_ir: آخرین به‌روزرسانی‌ها

source: Layout
fa_ir: چیدمان

source: Limit Groups
fa_ir: محدودیت گروه‌ها

source: Limit tickets by IP per day
fa_ir: محدود کردن روزانه تعداد تیکت‌ براساس آی‌پی

source: Limit tickets by IP per hour
fa_ir: محدود کردن ساعتی تعداد تیکت‌ براساس آی‌پی

source: Limit tickets per day
fa_ir: محدود کردن روزانه تعداد تیکت‌

source: Link
fa_ir: لینک کردن

source: Link %s
fa_ir: لینک کردن %s

source: Link %s %s as %s of Ticket# %s
fa_ir: لینک کردن %s %s بعنوان %s از تیکت شماره %s

source: Link Accounts
fa_ir: لینک کردن حساب‌های کاربری

source: Link Answer
fa_ir: لینک کردن پاسخ

source: Link Related Answer
fa_ir: لینک کردن پاسخ مرتبط

source: Link Template
fa_ir: لینک کردن قالب

source: Link issue
fa_ir: لینک کردن مشکل

source: Link type is needed!
fa_ir: نوع لینک موردنیاز است!

source: Linked Accounts
fa_ir: حسابهای لینک شده

source: Linked Tickets
fa_ir: تیکتهای پیوند شده

source: LinkedIn
fa_ir: لینکدین

source: Links
fa_ir: لینک‌ها

source: List of shortcuts
fa_ir: لیست میانبر‌ها

source: Load
fa_ir: بار

source: Loading failed.
fa_ir: بارگذاری موفقیت‌آمیز نبود.

source: Loading…
fa_ir: درحال بارگذاری…

source: Locale
fa_ir: زبان محلی

source: Locale not found
fa_ir: محل یافت نشد

source: Location
fa_ir: موقعیت

source: Log in to %s
fa_ir: ورود به %s

source: Login
fa_ir: نام کاربری

source: Login failed. Have you double-checked your credentials and completed the email verification step?
fa_ir: ورود ناموفق. آیا مرحله تایید از طریق ایمیل را تکمیل نمودید و از صحت نام‌کاربری و رمزعبور خود اطمینان دارید؟

source: Logo
fa_ir: لوگو

source: Logout
fa_ir: خروج

source: Lost Password
fa_ir: رمز عبور گمشده

source: Lost network connection!
fa_ir: ارتباط با شبکه قطع شد!

source: Macro
fa_ir: ماکرو

source: Macros
fa_ir: ماکروها

source: Maintenance
fa_ir: نگهداری

source: Maintenance Login
fa_ir: ورود به حالت نگهداری سیستم

source: Maintenance Mode
fa_ir: وضعیت نگهداری

source: Maintenance mode enabled!
fa_ir: وضعیت نگهداری سیستم فعال شد!

source: Manage
fa_ir: مدیریت

source: Manage %s
fa_ir: مدیریت %s

source: Manage %s Settings
fa_ir: مدیریت تنظیمات %s

source: Manage Tags
fa_ir: مدیریت تگ‌ها

source: Manage your notification settings
fa_ir: مدیریت تنظیمات اعلان‌ها

source: Management
fa_ir: مدیریت

source: Manually open chat
fa_ir: گشودن دستی چت

source: Mar
fa_ir: مارس

source: March
fa_ir: مارس

source: Mark all as read
fa_ir: همه موارد خوانده شد
