Repository: sufficit/sufficit-zammad
Catalog: i18n/zammad.*.po
Languages: fa_ir

source: FORMAT_DATE
fa_ir: dd.mm.yyyy

source: FORMAT_DATETIME
fa_ir: dd.mm.yyyy HH:MM

source: %s API Token
fa_ir: توکن API %s

source: %s Attribute
fa_ir: مقدار %s

source: %s Group
fa_ir: گروه %s

source: %s Migration
fa_ir: %s مهاجرت

source: %s Role
fa_ir: نقش %s

source: %s URL
fa_ir: %s لینک

source: %s ago
fa_ir: %s قبل

source: %s completed data privacy task to delete user ID |%s|
fa_ir: %s یک مأموریت برای حذف کاربر با شناسه |%s| را کامل کرد

source: %s created article for |%s|
fa_ir: %s یادداشتی برای |%s| ایجاد کرد

source: %s created data privacy task to delete user ID |%s|
fa_ir: %s یک مأموریت برای حذف کاربر با شناسه |%s| ایجاد کرد

source: %s created group |%s|
fa_ir: %s گروه |%s| را ایجاد کرد

source: %s created organization |%s|
fa_ir: %s سازمان |%s| را ایجاد کرد

source: %s created role |%s|
fa_ir: %s نقش |%s| را ایجاد کرد

source: %s created ticket |%s|
fa_ir: %s تیکت |%s| را ایجاد کرد

source: %s created user |%s|
fa_ir: کاربر |%s| توسط %s ایجاد گردید

source: %s credentials
fa_ir: %s رمز احزاز هویت

source: %s days ago
fa_ir: %s روز قبل

source: %s ended switch to |%s|!
fa_ir: %s سوئیچ کردن را پایان داد به |%s|!

source: %s folders
fa_ir: %s پوشه

source: %s groups to %s roles assignments
fa_ir: %s گروه برای %s نقش وظائف

source: %s hours ago
fa_ir: %s ساعت قبل

source: %s is inactive, please select an active one.
fa_ir: %s غیرفعال است لطفا یک نمونه فعال انتخاب کنید.

source: %s minutes ago
fa_ir: %s دقیقه قبل

source: %s months ago
fa_ir: %s ماه قبل

source: %s object(s) have been created.
fa_ir: %s آبجکت ایجاد شد.

source: %s object(s) have been updated.
fa_ir: %s آبجکت بروزرسانی شد.

source: %s object(s) were deleted.
fa_ir: %s آبجکت حذف شد.

source: %s object(s) will be created.
fa_ir: %s آبجکت ایجاد خواهد شد.

source: %s object(s) will be deleted.
fa_ir: %s آبجکت حذف خواهد شد.

source: %s object(s) will be updated.
fa_ir: %s آبجکت به روز خواهد شد.

source: %s of my tickets are currently in process.
fa_ir: %s از تیکتهای من درحال پردازش هستند.

source: %s of my tickets escalated.
fa_ir: %s عدد از تیکتهای من دگرسپاری شدند.

source: %s people
fa_ir: %s شخص

source: %s required!
fa_ir: %s الزامی است!

source: %s started a new session
fa_ir: %s وارد سامانه شد

source: %s subdomain
fa_ir: %s زیردامنه

source: %s switched to |%s|!
fa_ir: %s سوئیج کرد به |%s|!

source: %s updated article for |%s|
fa_ir: %s یادداشت |%s| را به‌روز کرد

source: %s updated data privacy task to delete user ID |%s|
fa_ir: %s مأموریت برای حذف کاربر با شناسه |%s| را به‌روز کرد

source: %s updated group |%s|
fa_ir: %s گروه |%s| را به‌روز کرد

source: %s updated organization |%s|
fa_ir: %s سازمان |%s| را به‌روز کرد

source: %s updated role |%s|
fa_ir: %s نقش |%s| را به‌روز کرد

source: %s updated ticket |%s|
fa_ir: تیکت |%s| توسط %s به‌روز شد

source: %s updated user |%s|
fa_ir: کاربر |%s| توسط %s به‌روز شد

source: %s user to %s user
fa_ir: %s کاربر برای %s کاربر

source: %s weeks ago
fa_ir: %s هفته قبل

source: %s years ago
fa_ir: %s سال قبل

source: %s% are currently in process
fa_ir: s% درصد دردست اقدام است

source: %s% have been reopened
fa_ir: s% درصد بازگشایی شد

source: 1 day
fa_ir: ۱ روز

source: 1 hour
fa_ir: ۱ ساعت

source: 1 low
fa_ir: پایین ۱

source: 1 minute ago
fa_ir: یک دقیقه قبل

source: 1 week
fa_ir: ۱ هفته

source: 2 hours
fa_ir: ۲ ساعت

source: 2 lower case and 2 upper case characters
fa_ir: ۲ حرف کوچک و ۲ حرف بزرگ

source: 2 normal
fa_ir: عادی ۲

source: 2 weeks
fa_ir: ۲ هفته

source: 3 high
fa_ir: بالا ۳

source: 3 weeks
fa_ir: ۳ هفته

source: 4 weeks
fa_ir: ۴ هفته

source: A URL looks like this: https://zammad.example.com
fa_ir: یک لینک همانند : https://zammad.example.com

source: A new session was created with your account. This session will be stopped to prevent a conflict.
fa_ir: یک نشست جدید با حساب کاربری شما ایجاد شده است ، این نشست برای جلوگیری از تداخل متوقف می شود.

source: A new version of Zammad is available, please reload your browser.
fa_ir: نسخه جدید از سیستم در دسترس می‌باشد لطفا مرورگر خود را مجددا بارگذاری نمایید.

source: A queue is required!
fa_ir: یک صف الزامی است!

source: A user is required!
fa_ir: یک کاربر الزامی است!

source: API Key
fa_ir: کلید API

source: API Password Access
fa_ir: رمز دسترسی API

source: API Token
fa_ir: توکن API

source: API Token Access
fa_ir: دسترسی به توکن API

source: API token
fa_ir: توکن API

source: Access to Customer Tickets based on current_user and organization
fa_ir: دسترسی به تیکتهای مشتریان بر اساس کاربر کنونی و شرکت

source: Account
fa_ir: حساب کاربری

source: Account SID
fa_ir: SID حساب کاربری

source: Account already exists!
fa_ir: این حساب کاربری وجود دارد!

source: Account not verified
fa_ir: حساب کاربری تایید نشد

source: Accounted Time
fa_ir: زمان صرف‌شده

source: Accounts
fa_ir: حساب‌های کاربری

source: Action
fa_ir: فعالیت

source: Actions
fa_ir: فعالیت‌ها

source: Activate the recursive processing of ticket triggers.
fa_ir: فعالسازی اجرای تریگرهای تیکت بصورت بازگشتی.

source: Activates lost password feature for users.
fa_ir: فعالسازی ویژگی فراموشی رمز عبور برای کاربران.

source: Active
fa_ir: فعال

source: Active Agents
fa_ir: کارشناسان فعال

source: Activity Stream
fa_ir: جریان فعالیتها

source: Add
fa_ir: افزودن

source: Add Account
fa_ir: افزودن حساب کاربری

source: Add Bot
fa_ir: افزودن بات

source: Add Certificate
fa_ir: افزودن گواهینامه

source: Add Link
fa_ir: افزودن لینک

source: Add Private Key
fa_ir: افزودن کلید خصوصی

source: Add Tag
fa_ir: افزودن تگ

source: Add Telegram Bot
fa_ir: افزودن روبات تلگرام

source: Add a Note
fa_ir: افزودن یک متن

source: Add a Personal Access Token
fa_ir: یک توکن شخصی اضافه کنید

source: Add alarm to pending reminder and escalated tickets.
fa_ir: اضافه کردن هشدار به یادآورهای درانتظار و تیکت‌های دگرسپاری شده.

source: Add attachment option to upload.
fa_ir: ضمیمه دلخواه را برای آپلود اضافه کنید.

source: Add sender initials to end of a tweet.
fa_ir: اضافه کردن پاراف فرستنده در پایان توییت.

source: Additional Channels
fa_ir: سایر کانال‌ها

source: Additional follow-up detection
fa_ir: تشخیص پیگیری اضافی

source: Address
fa_ir: آدرس

source: Address of the proxy server for http and https resources.
fa_ir: آدرس سرور پراکسی برای منابع http و https.

source: Admin
fa_ir: مدیر سیستم

source: Admin Interface
fa_ir: رابط کاربری ادمین

source: Administrator Account
fa_ir: حساب کاربری ادمین

source: Administrator account already created
fa_ir: حساب کاربری ادمین قبلا ایجاد شده است

source: Advance to next ticket from overview
fa_ir: رفتن به تیکت بعدی از پنجره مرورکلی

source: Age
fa_ir: سن

source: Agent
fa_ir: کارشناس

source: Agent Name
fa_ir: نام کارشناس

source: Agent idle timeout
fa_ir: وقت آزاد کارشناس

source: Agents
fa_ir: کارشناسان

source: Alarm
fa_ir: آلارم

source: All Tickets
fa_ir: تمام تیکت‌ها

source: All agents
fa_ir: تمام کارشناسان

source: All colleagues are busy.
fa_ir: تمام همکاران مشغول هستند.

source: All computers and browsers that have access to your Zammad appear here.
fa_ir: تمام رایانه ها و مروگرهایی که به سیستم CRM دسترسی دارند اینجا نمایش داده شده است.

source: Allow future
fa_ir: اجازه برای آینده

source: Allow past
fa_ir: اجازه برای گذشته

source: Allow users to add new tags.
fa_ir: اجازه افزودن تگ‌های جدید به کاربران.

source: Allow users to create new tags.
fa_ir: مجوز ایجاد تگ‌‌های جدید به کاربران.

source: Allow using one email address for multiple users.
fa_ir: امکان استفاده از یک ایمیل برای چندین کاربر.

source: Allow websites (separated by ;)
fa_ir: وب سایت‌های مجاز (جداشده با ;)

source: Also notify via email
fa_ir: اعلان از طریق ایمیل

source: Alternative Translations
fa_ir: ترجمه‌های جایگزین

source: Alternative name
fa_ir: نام جایگزین

source: An error occurred: %s
fa_ir: یک خطا رخ داد: %s

source: An open-source monitoring tool.
fa_ir: یک ابزار متن باز مانیتورینگ.

source: Analyzing structure…
fa_ir: درحال آنالیز ساختار…

source: Another ticket was merged into ticket |%s|
fa_ir: یک تیکت دیگر در تیکت |%s| ادغام شد

source: Answer
fa_ir: پاسخ

source: Answers
fa_ir: پاسخ

source: Any recipient
fa_ir: هر نوع دریافت‌کننده

source: App ID
fa_ir: آی‌دی اپلیکیشن

source: App Secret
fa_ir: رمز اپلیکیشن

source: App Version
fa_ir: نسخه اپلیکیشن

source: App could not be verified.
fa_ir: امکان تایید اپلیکیشن وجود ندارد.

source: Application
fa_ir: اپلیکیشن

source: Application secret
fa_ir: رمز اپلیکیشن

source: Applications
fa_ir: اپلیکیشن‌ها

source: Apply
fa_ir: اعمال

source: Apply Draft
fa_ir: اعمال پیش‌نویس

source: Apply Shared Draft
fa_ir: اعمال پیش‌نویس اشتراکی

source: Apr
fa_ir: آوریل

source: April
fa_ir: آوریل

source: Archive
fa_ir: بایگانی

source: Archived
fa_ir: بایگانی شده

source: Archived at
fa_ir: آرشیو شده در

source: Are you sure you want to reload? You have unsaved changes that will get lost
fa_ir: آیا از بارگذاری مجدد مطمئن هستید؟ تغییرات ذخیره نشده از دست خواهد رفت

source: Are you sure?
fa_ir: آیا مطمئن هستید؟

source: Article
fa_ir: یادداشت

source: Article - visibility confirmation dialog
fa_ir: یادداشت - پنجره تایید قابلیت مشاهده

source: Article Count
fa_ir: تعداد یادداشت

source: Article could not be deleted.
fa_ir: امکان حذف یادداشت وجود ندارد.

source: Article#
fa_ir: شماره یادداشت

source: Assign Follow-Ups
fa_ir: اختصاص پیگیری‌ها

source: Assign follow-ups
fa_ir: اختصاص پیگیری‌ها

source: Assign users based on user domain.
fa_ir: اختصاص کاربران براساس دامنه کاربر.

source: Assigned
fa_ir: تخصیص داده شده

source: Assignee
fa_ir: رسیدگی کننده

source: Assignment Timeout
fa_ir: سقف زمانی تخصیص

source: Assignment timeout
fa_ir: سقف زمانی تخصیص

source: Assignment timeout in minutes if assigned agent is not working on it. Ticket will be shown as unassigend.
fa_ir: رسیدگی کننده

source: At least one identifier (firstname, lastname, phone or email) for user is required.
fa_ir: حداقل یک مشخصه (نام، نام‌خانوادگی، تلفن یا ایمیل) برای کاربر الزامی است.

source: At least one letter is required
fa_ir: حداقل یک حرف الزامی است

source: At least one object must be selected.
fa_ir: حداقل یک آبجکت باید انتخاب گردد.

source: At least one user needs to have admin permissions.
fa_ir: حداقل یک کاربر بایستی دسترسی ادمین داشته باشد.

source: Attached Files
fa_ir: فایل‌های ضمیمه

source: Attachments
fa_ir: ضمایم

source: Attribute
fa_ir: مقدار

source: Attribute '%s' is required in the mapping
fa_ir: مقدار '%s' در مپینگ الزامی است

source: Attribute 'email' required!
fa_ir: مقدار 'ایمیل' الزامی است!

source: Attribute not editable!
fa_ir: مقدار قابل ویرایش نیست!

source: Attributes
fa_ir: مقادیر

source: Aug
fa_ir: آگوست

source: August
fa_ir: آگوست

source: Authentication
fa_ir: احراز هویت

source: Authentication failed!
fa_ir: تصدیق هویت موفق نبود!

source: Authentication failed, invalid credentials!
fa_ir: تصدیق هویت موفق نبود٬ نام‌کاربری یا رمز عبور نامعتبر!

source: Authentication failed, username incorrect!
fa_ir: تصدیق هویت موفق نبود٬ نام‌کاربری اشتباه!

source: Authentication not possible (not offered by the service)
fa_ir: تصدیق هویت امکان‌پذیر نیست

source: Authentication required
fa_ir: تصدیق هویت الزامی است

source: Authentication via %s
fa_ir: احراز هویت از طریق %s

source: Authorization failed
fa_ir: دادن مجوز موفقیت‌آمیز نبود

source: Auto Assignment
fa_ir: تخصیص خودکار

source: Auto close
fa_ir: بستن خودکار

source: Auto create
fa_ir: ایجاد خودکار

source: Auto-close state
fa_ir: حالت بسته شدن خودکار

source: Automatic account link on initial logon
fa_ir: پیوند حساب خودکار در ورود اولیه به سیستم

source: Available for the following roles
fa_ir: در دسترس برای این نقش‌ها

source: Available types for a new ticket
fa_ir: انواع موجود برای تیکت جدید

source: Avatar
fa_ir: آواتار

source: Average: %s
fa_ir: میانگین : %s

source: Average: %s minutes
fa_ir: میانگین : %s دقیقه

source: Average: %s%
fa_ir: میانگین: %s%

source: BCC address for all outgoing emails
fa_ir: آدرس BCC برای تمام ایمیل‌های خروجی

source: Back
fa_ir: بازگشت

source: Back to my view
fa_ir: بازگشت به View من

source: Back to search results
fa_ir: بازگشت به نتایج جستجو

source: Background color
fa_ir: رنگ پس زمینه

source: Backlog
fa_ir: بک‌لاگ

source: Base
fa_ir: تنظیمات پایه

source: Base Objects
fa_ir: آبجکت‌های پایه

source: Basic Settings
fa_ir: تنظیمات پایه

source: Beginner
fa_ir: تازه کار

source: Block Notifications
fa_ir: متوقف کردن اطلاع رسانی ها

source: Blocked IPs (separated by ;)
fa_ir: آی‌پی‌های مسدود شده (مجزا شده با ;)

source: Blocked countries
fa_ir: کشورهای مسدود شده

source: Blue
fa_ir: آبی

source: Body
fa_ir: بدنه

source: Boolean
fa_ir: منطقی

source: Bot already exists!
fa_ir: بات وجود دارد!

source: Bots
fa_ir: بات‌ها

source: Branding
fa_ir: برندسازی

source: Browser
fa_ir: مرورگر

source: Browser too old!
fa_ir: نسخه مرورگر قدیمی است!

source: Bulk action executed!
fa_ir: اقدام جمعی انجام شد!

source: Bulk action failed
fa_ir: اقدام جمعی موفقیت‌آمیز نبود

source: Bulk action stopped by error(s): %s!
fa_ir: اقدام جمعی با خطا متوقف شد: %s!

source: Business Hours
fa_ir: ساعات کاری

source: But it's only available in these languages:
fa_ir: اما فقط در این زبان‌ها در دسترس است:

source: CTI Token
fa_ir: توکن CTI

source: CTI config
fa_ir: تنظیمات CTI

source: CTI integration
fa_ir: یکپارچه‌سازی CTI

source: Calendar
fa_ir: تقویم

source: Calendars
fa_ir: تقویم‌ها

source: Call Settings
fa_ir: تنظیمات تماس

source: Call from %s for %s
fa_ir: تماس از سوی %s برای %s

source: Camera
fa_ir: دوربین

source: Can't create user!
fa_ir: امکان ایجاد کاربر وجود ندارد!

source: Can't delete, object has references.
fa_ir: امکان حذف وجود ندارد٬ آبجکت دارای ارجاعات است.

source: Can't find User for Token
fa_ir: امکان یافتن کاربر برای توکن وجود ندارد

source: Can't generate new ticket number!
fa_ir: امکان ایجاد شماره تیکت جدید وجود ندارد!

source: Can't merge ticket with itself!
fa_ir: امکان ادغام تیکت با خودش وجود ندارد!

source: Can't update password, your entered passwords do not match. Please try again!
fa_ir: امکان به‌روزرسانی رمز عبور وجود ندارد٬ رمز عبور‌های واردشده یکسان نیستند. لطفا مجددا امتحان کنید!

source: Cancel
fa_ir: لغو

source: Cancel & Go Back
fa_ir: صرف‌نظر و بازگشت

source: Cancel Upload
fa_ir: صرف‌نظر از بارگذاری

source: Cannot delete category
fa_ir: امکان حذف دسته‌بندی وجود ندارد

source: Cannot follow-up on a closed ticket. Please create a new ticket.
fa_ir: امکان پیگیری تیکت بسته شده وجود ندارد. لطفا یک تیکت جدید ایجاد کنید.

source: Cannot generate report
fa_ir: امکان ایجاد گزارش وجود ندارد

source: Cannot upload file
fa_ir: امکان بارگذاری فایل وجود ندارد

source: Categories
fa_ir: دسته‌بندی ها

source: Category
fa_ir: دسته‌بندی

source: Category page layout
fa_ir: ساختار صفحه دسته‌بندی

source: Certificate for verification could not be found.
fa_ir: گواهینامه برای راستی‌آزمایی یافت نشد.

source: Certificates & Private Keys
fa_ir: گواهینامه‌ها و کلیدهای خصوصی

source: Change
fa_ir: تغییر

source: Change %s
fa_ir: تغییر %s

source: Change Customer
fa_ir: تغییر مشتری

source: Change Objects
fa_ir: تغییر آبجکت‌ها

source: Change Your Password
fa_ir: رمز عبور خود را تغییر دهید

source: Change order
fa_ir: تغییر مرتب سازی

source: Changed
fa_ir: تغییر یافت

source: Changes
fa_ir: تغییرات

source: Changes could not be loaded.
fa_ir: امکان بارگذاری تغییرات وجود ندارد.

source: Changes could not be saved.
fa_ir: امکان ذخیره تغییرات وجود ندارد.

source: Changes were made that require a database update.
fa_ir: تغییرات انجام شده نیازمند به‌روزرسانی پایگاه داده می‌باشد.

source: Channel
fa_ir: کانال

source: Channel - Chat
fa_ir: کانال - چت

source: Channel - Email
fa_ir: کانال - ایمیل

source: Channel - Facebook
fa_ir: کانال - فیس‌بوک

source: Channel - Form
fa_ir: کانال - فرم

source: Channel - Google
fa_ir: کانال - گوگل

source: Channel - Microsoft 365
fa_ir: کانال - مایکروسافت ۳۶۵

source: Channel - SMS
fa_ir: کانال - پیامک

source: Channel - Telegram
fa_ir: کانال - تلگرام

source: Channel - Twitter
fa_ir: کانال - توییتر

source: Channel - Web
fa_ir: کانال - وب

source: Channel Distribution
fa_ir: توزیع کانال‌‌ها

source: Channels
fa_ir: کانال‌ها

source: Chat
fa_ir: چت

source: Chat ID
fa_ir: شناسه چت

source: Chat Title
fa_ir: عنوان چت

source: Chat closed by %s
fa_ir: چت توسط %s بسته شد

source: Chat not answered, automatically set to offline.
fa_ir: چت پاسخ داده نشد٬ بصورت خودکار درحالت آفلاین قرار گرفت.

source: Chats
fa_ir: چت‌ها

source: Chatting Customers
fa_ir: مشتریان درحال چت

source: Check 'Channel' streams.
fa_ir: بررسی جریان‌های کانال‌.

source: Check channels.
fa_ir: بررسی کانال‌ها.

source: Child
fa_ir: فرعی

source: Choose attributes and then save them as a new template.
fa_ir: مقادیر را انتخاب کنید و سپس به عنوان یک قالب جدید ذخیره کنید.

source: Choose your language.
fa_ir: زبان خود را انتخاب کنید.

source: Choose your new password.
fa_ir: یک رمزعبور جدید انتخاب کنید.

source: Christmas holiday
fa_ir: تعطیلی کریسمس

source: City
fa_ir: شهر

source: Clean up closed sessions.
fa_ir: پاکسازی نشست‌های پایان یافته.

source: Clean up dead sessions.
fa_ir: پاکسازی نشست‌های غیرفعال.

source: Clean up expired sessions.
fa_ir: پاکسازی نشست‌های منقضی‌شده.

source: Click here
fa_ir: اینجا کلیک نمایید

source: Client ID
fa_ir: شناسه مشتری

source: Client Secret
fa_ir: رمز مشتری

source: Client storage
fa_ir: ذخیره‌سازی سمت کاربر

source: Clients
fa_ir: مشتریان

source: Clone
fa_ir: تکثیر

source: Close
fa_ir: تیکت‌های بسته‌شده

source: Close & Tag as Spam
fa_ir: بستن و نشانه گذاری به عنوان اسپم

source: Close chat sessions where participants are offline.
fa_ir: بستن چت زمانی‌که حضار آفلاین هستند.

source: Close current tab
fa_ir: بستن برگه کنونی

source: Close tab
fa_ir: بستن برگه

source: Close tab on ticket close
fa_ir: بستن برگه همزمان با بستن تیکت

source: Closed
fa_ir: بسته شده

source: Closed At
fa_ir: بسته‌شده در

source: Closed Tickets
fa_ir: تیکتهای بسته‌شده

source: Closing time
fa_ir: زمان بستن

source: Color representation of the open ticket indicator in the sidebar.
fa_ir: استفاده از نمایشگر رنگی برای تیکت باز در پنجره کتاری.

source: Comment
fa_ir: توضیح

source: Communication
fa_ir: نحوه ارتباط

source: Company Inc.
fa_ir: شرکت

source: Complete translations
fa_ir: ترجمه‌ها را تکمیل نمایید

source: Completed Tasks
fa_ir: ماموریت‌های تکمیل‌شده

source: Compose your message…
fa_ir: پیام خود را وارد نمایید…

source: Conditions for affected objects
fa_ir: شرایط آبجکت‌های موردنظر

source: Conditions for shown Tickets
fa_ir: شرایط تیکتهای نمایش داده‌ شده

source: Config
fa_ir: تنظیم کردن

source: Config has changed
fa_ir: تنظیمات تغییر کرده است

source: Configuration
fa_ir: تنظیمات

source: Configuration for %s
fa_ir: تنظیمات %s

source: Configure
fa_ir: تنظیم کردن

source: Configure App
fa_ir: تنظیم اپلیکیشن

source: Confirm/submit dialog
fa_ir: پنجره تایید/ارسال

source: Confirmation
fa_ir: تایید

source: Confirmation failed.
fa_ir: تایید موفقیت‌آمیز نبود.

source: Conflicting date ranges
fa_ir: مغایرت در بازه‌های تاریخ

source: Conflicting date ranges. Please check your selected report profile.
fa_ir: مغایرت در بازه‌های تاریخ. لطفا پروفایل گزارش انتخاب‌شده را بررسی نمایید.

source: Connect
fa_ir: برقراری ارتباط

source: Connect Channels
fa_ir: کانال‌های ارتباطی

source: Connect Facebook App
fa_ir: اتصال به اپلیکیشن فیسبوک

source: Connect Google App
fa_ir: اتصال به اپلیکیشن گوگل

source: Connect Microsoft 365 App
fa_ir: اتصال به اپلیکیشن مایکروسافت ۳۶۵

source: Connect Twitter App
fa_ir: اتصال به اپلیکیشن توییتر

source: Connecting
fa_ir: درحال برقراری ارتباط

source: Connecting …
fa_ir: در حال اتصال…

source: Connection lost
fa_ir: ارتباط قطع شد

source: Connection re-established
fa_ir: ارتباط مجددا برقرار شد

source: Connection refused
fa_ir: خودداری از برقراری ارتباط

source: Connection refused!
fa_ir: خودداری از برقراری ارتباط!

source: Connection test successful
fa_ir: تست برقراری ارتباط موفقیت‌آمیز بود

source: Content
fa_ir: محتوا

source: Content could not be loaded.
fa_ir: امکان بارگذاری محتوا وجود ندارد.

source: Content preview could not be generated.
fa_ir: امکان ایجاد پیش‌نمایش محتوا وجود ندارد.

source: Content was changed since loading
fa_ir: محتوا از هنگام بارگذاری تغییر کرده است

source: Context
fa_ir: متن

source: Continue
fa_ir: ادامه

source: Continue anyway
fa_ir: در هر صورت ادامه بده

source: Continue session
fa_ir: ادامه نشست

source: Contributing Translations
fa_ir: همکاری در ترجمه

source: Copy
fa_ir: کپی

source: Copy current object number (e. g. Ticket#) to clipboard
fa_ir: کپی شماره آبجکت کنونی (مثلا شماره تیکت) داخل کلیپ‌بورد

source: Copy to clipboard: Ctrl+C, Enter
fa_ir: کپی به کلیپ برد : CTRL+C , Enter

source: Core Workflow
fa_ir: جریان کار اصلی

source: Core Workflows
fa_ir: جریان‌های کاری اصلی

source: Could not find active reporting profile.
fa_ir: امکان یافتن پروفایل گزارش‌گیری فعال وجود نداشت.

source: Could not find object!
fa_ir: امکان یافتن آبجکت وجود ندارد!

source: Could not find source ticket!
fa_ir: امکان یافتن تیکت مبدا وجود ندارد!

source: Could not find target ticket number!
fa_ir: امکان یافتن شماره تیکت هدف وجود ندارد!

source: Could not read raw logo!
fa_ir: امکان خواندن لوگوی خام وجود ندارد!

source: Couldn't create Knowledge Base
fa_ir: امکان ایجاد پایگاه دانش وجود نداشت

source: Couldn't save changes
fa_ir: امکان ذخیره تغییرات وجود نداشت

source: Count
fa_ir: شمارش

source: Counting entries. This may take a while.
fa_ir: درحال شمارش. ممکن است کمی زمانبر باشد.

source: Country
fa_ir: کشور

source: Create
fa_ir: ایجاد

source: Create Admin
fa_ir: ساخت یوزر ادمین

source: Create Channel
fa_ir: ایجاد کانال

source: Create Channels
fa_ir: کانال ایجاد تیکت

source: Create Knowledge Base
fa_ir: ایجاد پایگاه دانش

source: Create Macros
fa_ir: ایجاد ماکروها

source: Create Text Modules
fa_ir: ایجاد ماژول‌های متن

source: Create a Test Ticket
fa_ir: ایجاد تیکت تست

source: Create a shared draft
fa_ir: ایجاد یک پیش‌نویس اشتراکی

source: Create a translation
fa_ir: ایجاد یک ترجمه

source: Create and set up %s
fa_ir: ایجاد و تنظیم ‎%s

source: Create my account
fa_ir: حساب من را ایجاد کن

source: Create new Customer
fa_ir: ایجاد مشتری جدید

source: Create new object
fa_ir: ایجاد آبجکت جدید

source: Create new records
fa_ir: ایجاد رکوردهای جدید

source: Create organizations automatically if record has one.
fa_ir: ایجاد سازمان‌ها بصورت خودکار٬ اگر در رکورد وجود دارد.

source: Create your first ticket
fa_ir: اولین پرونده خود را ایجاد کنید

source: Created
fa_ir: ایجاد شده

source: Created At
fa_ir: زمان ایجاد

source: Created at
fa_ir: ایجاد شده در تاریخ

source: Created by
fa_ir: ایجاد شده توسط

source: Creation mask
fa_ir: ایجاد ماسک

source: Crop Image
fa_ir: برش تصویر

source: Current Status
fa_ir: وضعیت کنونی

source: Current Token
fa_ir: توکن کنونی

source: Current User
fa_ir: کاربر کنونی

source: Current password
fa_ir: رمز عبور کنونی

source: Current password is wrong!
fa_ir: رمز عبور کنونی اشتباه است!

source: Current password needed!
fa_ir: رمز عبور کنونی مورد نیاز است!

source: Currently no overview is assigned to your roles. Please contact your administrator.
fa_ir: درحال حاضر هیچ گزینه‌ای از پنجره مرورکلی به نقش شما اختصاص نیافته است. لطفا با ادمین سیستم تماس بگیرید.

source: Custom
fa_ir: سفارشی

source: Custom URL
fa_ir: لینک سفارشی

source: Custom address is not set
fa_ir: آدرس سفارشی تنظیم نشده است

source: Customer
fa_ir: مشتری

source: Customer Chat
fa_ir: چت با مشتری

source: Customer selection based on sender and receiver list
fa_ir: انتخاب مشتری براساس لیست ارسال‌کننده و دریافت‌کننده

source: Customer tickets of the user will get deleted on execution of the task. No rollback possible.
fa_ir: با اجرای این فرمان تیکت‌های مشتری کاربر حذف خواهند شد. امکان بازگشت به قبل وجود ندارد.

source: Customers in the organization can view each other's items.
fa_ir: مشتریان داخل سازمان قادر به مشاهده آیتم‌های یکدیگر هستند.

source: Cut
fa_ir: برش

source: Dashboard
fa_ir: داشبورد

source: Data Privacy
fa_ir: محرمانگی اطلاعات

source: Database
fa_ir: پایگاه‌داده

source: Database Update Required
fa_ir: به‌روزرسانی پایگاه داده لازم است

source: Date
fa_ir: تاریخ

source: Date & Time
fa_ir: تاریخ و زمان
