Repository: sufficit/sufficit-zammad
Catalog: i18n/zammad.*.po
Languages: fa_ir

source: There is no match for your search.
fa_ir: جستجوی شما نتیجه‌ای ندارد.

source: There is no rollback of this deletion possible. If you are sure that you wish to proceed, please type "%s" into the input.
fa_ir: پس از این حذف٬ امکان بازگشت وجود ندارد. اگر از ادامه کار اطمینان دارید لطفا کلمه "%s" را وارد نمایید.

source: Third-party Applications
fa_ir: اپلیکیشن‌های ثالث

source: This category is empty
fa_ir: این دسته خالی است

source: This entry already exists!
fa_ir: این ورودی قبلا ایجاد شده است!

source: This is Zammad version %s
fa_ir: نسخه سیستم پشتیبانی %s است

source: This page is invisible to the public.
fa_ir: این صفحه برای عموم قابل مشاهده نیست.

source: This service enables Zammad to connect with your LDAP server.
fa_ir: این سرویس امکان ارتباط سیستم با سرور LDAP را فراهم می‌نماید.

source: This ticket was merged into
fa_ir: این تیکت ادغام شد در

source: Thu
fa_ir: پنجشنبه

source: Thursday
fa_ir: پنجشنبه

source: Ticket
fa_ir: تیکت

source: Ticket %s created!
fa_ir: تیکت %s ایجاد شد!

source: Ticket %s merged.
fa_ir: تیکت %s ادغام شد.

source: Ticket Count
fa_ir: تعداد تیکت

source: Ticket Hook
fa_ir: قالب تیکت

source: Ticket Hook Position
fa_ir: محل قرارگرفتن شماره تیکت

source: Ticket Number Format
fa_ir: قالب شماره تیکت

source: Ticket Number Increment
fa_ir: افزایش شماره تیکت

source: Ticket Overview
fa_ir: مرور کلی تیکت

source: Ticket Selector
fa_ir: انتخاب‌کننده تیکت

source: Ticket Subject Forward
fa_ir: پیشوند موضوع هنگام فوروارد کردن ایمیل

source: Ticket Subject Reply
fa_ir: پیشوند موضوع هنگام پاسخ به ایمیل

source: Ticket Subject Size
fa_ir: اندازه عنوان تیکت

source: Ticket Subscriptions
fa_ir: اشتراکهای تیکت

source: Ticket escalation
fa_ir: دگرسپاری تیکتها

source: Ticket failed to save: %s
fa_ir: ذخیره تیکت موفقیت‌آمیز نبود : %s

source: Ticket reminder reached
fa_ir: فرارسیدن زمان یادآوری تیکت

source: Ticket update
fa_ir: بروز شدن تیکت

source: Ticket |%s| has escalated!
fa_ir: تیکت |%s| دیگرسپاری شد!

source: Ticket |%s| was merged into another ticket
fa_ir: تیکت |%s| در یک تیکت دیگر ادغام شد

source: Ticket |%s| will escalate soon!
fa_ir: تیکت |%s| بزودی دگرسپاری خواهد شد!

source: Ticket#
fa_ir: شماره تیکت

source: Ticket# is needed!
fa_ir: شماره تیکت موردنیاز است!

source: TicketID
fa_ir: شناسه تیکت

source: Tickets
fa_ir: تیکت‌ها

source: Tickets assigned to me: %s of %s
fa_ir: تیکت‌های تخصیص داده شده به من : %s از %s

source: Tickets of Organization
fa_ir: تیکت‌های سازمان

source: Tickets of User
fa_ir: تیکتهای کاربر

source: Till
fa_ir: تا تاریخ

source: Time
fa_ir: زمان

source: Time Accounting
fa_ir: حسابداری زمانی

source: Time Units
fa_ir: واحد زمانی

source: Time zone
fa_ir: منطقه زمانی

source: Timeframe for solving the problem.
fa_ir: بازه زمانی رفع مشکل.

source: Timeframe for the first response.
fa_ir: بازه زمانی اولین پاسخ.

source: Timezone
fa_ir: منطقه زمانی

source: Timing
fa_ir: زمان‌بندی

source: Title
fa_ir: عنوان

source: Title of the form
fa_ir: عنوان فرم

source: To
fa_ir: گیرنده

source: To configure your system.
fa_ir: برای تنظیم سیستم.

source: To make translations easier you can enable and disable the inline translation feature by pressing "%s".
fa_ir: برای آسان‌سازی ترجمه، قابلیت ترجمه بین خطی را می‌تواند با فشردن "%s" فعال و غیرفعال کنید.

source: To work on Tickets.
fa_ir: که روی پرونده ها کار میکند.

source: Today
fa_ir: امروز

source: Token
fa_ir: توکن

source: Token Access
fa_ir: دسترسی توکن

source: Token for monitoring.
fa_ir: توکن مانیتورینگ.

source: Token is invalid!
fa_ir: توکن نامعتبر است!

source: Tools
fa_ir: ابزارها

source: Topic
fa_ir: عنوان

source: Topics
fa_ir: عناوین

source: Total: %s
fa_ir: کل : %s

source: Translations
fa_ir: ترجمه ها

source: Trigger
fa_ir: اتوماسیون

source: Triggers
fa_ir: اتوماسیون‌ها

source: Triggers are …
fa_ir: اتوماسیون‌ها عبارتند از…

source: Trying to reconnect…
fa_ir: تلاش برای برقراری ارتباط مجدد…

source: Tue
fa_ir: سه‌شنبه

source: Tuesday
fa_ir: سه‌شنبه

source: Twitter
fa_ir: توییتر

source: Twitter Key
fa_ir: کلید توییتر

source: Twitter Secret
fa_ir: رمز تویتر

source: Type
fa_ir: نوع

source: Unassigned & Open Tickets
fa_ir: تیکت‌های تخصیص نیافته و باز

source: Unknown error
fa_ir: خطای ناشناخته

source: Unlock
fa_ir: بازکردن قفل

source: Unsubscribe
fa_ir: لغو آبونمان

source: Up to %s% of this language is already translated. Please help to make Zammad even better and complete the translation.
fa_ir: حدود %s درصد از این زبان قبلا ترجمه شده است. لطفا برای تکمیل آن همکاری کنید.

source: Update
fa_ir: بروزرسانی

source: Update Database
fa_ir: بروزرسانی پایگاه داده

source: Update Time
fa_ir: زمان بروزرسانی

source: Update as closed
fa_ir: بروزرسانی به عنوان بسته‌شده

source: Update existing records
fa_ir: بروزرسانی رکوردهای موجود

source: Update existing records with the attributes specified in the import data.
fa_ir: بروزرسانی رکوردهای موجود با اطلاعات فایل ورودی.

source: Update successful.
fa_ir: بروزرسانی موفقیت‌آمیز بود.

source: Updated
fa_ir: به روز شد

source: Updated At
fa_ir: زمان به‌روزرسانی

source: Updated at
fa_ir: به‌روز شده در

source: Updated by
fa_ir: به‌روز شده توسط

source: Updating Database
fa_ir: درحال بروزرسانی پایگاه داده

source: Upload
fa_ir: بارگذاری

source: Upload Certificate
fa_ir: بارگذاری گواهینامه

source: Upload Failed
fa_ir: بارگذاری ناموفق بود

source: Upload Private Key
fa_ir: بارگذاری کلید خصوصی

source: Uploading
fa_ir: در حال بارگزاری

source: Usage
fa_ir: استفاده

source: Usage of advanced features
fa_ir: کاربرد ویژگی‌های پیشرفته

source: Used in object views
fa_ir: قابل استفاده در نمایش آبجکت

source: Used when composing a Ticket article
fa_ir: استفاده شده هنگام ایجاد مطلب برای یک تیکت

source: Used when composing a text
fa_ir: استفاده شده هنگام نوشتن متن

source: Used when viewing a Ticket
fa_ir: استفاده شده هنگام مشاهده یک تیکت

source: User
fa_ir: کاربر

source: User (censored)
fa_ir: کاربر (سانسور شده)

source: User Filter
fa_ir: فیلتر کاربر

source: User Preferences
fa_ir: ترجیحات کاربر

source: User could not be created.
fa_ir: امکان ایجاد کاربر وجود نداشت.

source: User filter
fa_ir: فیلتر کاربر

source: User successfully unlocked!
fa_ir: کاربر با موفقیت آنلاک شد!

source: Username
fa_ir: نام کاربری

source: Username / Email
fa_ir: نام‌کاربری / ایمیل

source: Username / email
fa_ir: نام‌کاربری / ایمیل

source: Username for proxy connection.
fa_ir: نام کاربری برای اتصال پروکسی.

source: Users
fa_ir: کاربران

source: Value
fa_ir: مقدار

source: Variables
fa_ir: متغیرها

source: Vendor
fa_ir: عرضه‌کننده

source: Verification Email not found in mailbox.
fa_ir: ایمیل راستی‌آزمایی در صندوق یافت نشد.

source: Verification email could not be sent.
fa_ir: ایمیل راستی‌آزمایی قابل ارسال نبود.

source: Verify sending and receiving
fa_ir: راستی‌آزمایی ارسال و دریافت

source: Verifying…
fa_ir: درحال راستی‌آزمایی…

source: Version
fa_ir: نسخه

source: Video
fa_ir: ویدئو

source: View
fa_ir: مشاهده

source: View from user's perspective
fa_ir: مشاهده از دید کاربر

source: View this in Zammad
fa_ir: مشاهده در سیستم

source: Visibility
fa_ir: قابلیت مشاهده

source: Visible to everyone
fa_ir: قابل مشاهده برای همه

source: Visible to readers & editors
fa_ir: قابل مشاهده توسط خوانندگان و ویرایشگران

source: Waiting
fa_ir: منتظر بمانید

source: Waiting Customers
fa_ir: مشتریان درحال انتظار

source: Waiting in %s
fa_ir: درحال انتظار در %s

source: Warning
fa_ir: هشدار

source: Web
fa_ir: وب

source: Web (in)
fa_ir: وب سایت (ورودی)

source: Web Server Configuration
fa_ir: تنظیمات سرور وب

source: Webhook
fa_ir: وب‌هوک

source: Webhook Token
fa_ir: توکن وب‌هوک

source: Webhooks
fa_ir: وب‌هوک‌ها

source: Webhooks are …
fa_ir: وب‌هوک‌ها عبارتند از …

source: Website
fa_ir: وب سایت

source: Wed
fa_ir: چهارشنبه

source: Wednesday
fa_ir: چهارشنبه

source: Week
fa_ir: هفته

source: Week(s)
fa_ir: هفته

source: Welcome message
fa_ir: پیام خوش آمد گویی

source: Welcome to Zammad!
fa_ir: به سیستم پشتیبانی خوش آمدید!

source: Welcome!
fa_ir: خوش آمدید!

source: What affects your Zammad Karma?
fa_ir: چه چیزی روی روحیه مشتری مداری شما را تحت تاثیر قرار داده ؟

source: What can you do here?
fa_ir: راهنمای این بخش؟

source: What percentage of your tickets have you responded to, updated, or modified in some way today?
fa_ir: امروز چند درصد از تیکت‌های شما بنحوی پاسخ داده شدند٬ به‌روز شدند یا اصلاح شدند؟

source: When notification is being sent.
fa_ir: وقتی که اعلان در حال ارسال است.

source: Where
fa_ir: کجا

source: Will be archived
fa_ir: آرشیو خواهد شد

source: Will be internal
fa_ir: داخلی خواهد بود

source: Will be published
fa_ir: منتشر خواهد شد

source: Will be published on
fa_ir: منتشر خواهد شد در

source: Will be shown in the app and is included in email footers.
fa_ir: در داخل اپلیکیشن و همچنین پانویس ایمیل‌ها نمایش داده خواهد شد.

source: Will process
fa_ir: انجام خواهد شد

source: With templates you can pre-fill ticket attributes.
fa_ir: با استفاده از قالبها میتوانید فیلدهای فرم را بصورت خودکار پر کنید.

source: Woo hoo! Your email address has been verified!
fa_ir: آدرس ایمیل شما راستی‌آزمایی شد!

source: Woo hoo! Your password has been changed!
fa_ir: رمز عبور شما تغییر کرد!

source: Words
fa_ir: کلمات

source: Workflow
fa_ir: جریان کاری

source: Workflows
fa_ir: جریان‌های کاری

source: Year
fa_ir: سال

source: Year(s)
fa_ir: سال

source: Yellow
fa_ir: زرد

source: Yes
fa_ir: بله

source: You are an |%s|.
fa_ir: شما یک |%s| هستید.

source: You can generate a personal access token for each application you use that needs access to the Zammad API.
fa_ir: برای هر برنامه ای که به دسترسی به API Zammad نیاز دارید ، می توانید یک رمز دسترسی شخصی ایجاد کنید.

source: You can request your password
fa_ir: میتوانید رمز عبور خود را درخواست نمایید

source: You currently don't have any tickets.
fa_ir: شما درحال حاضر هیچ تیکتی ندارید.

source: You have answered a ticket within 12h
fa_ir: شما یک تیکت را ظرف مدت ۱۲ ساعت پاسخ دادید

source: You have answered a ticket within 1h
fa_ir: شما یک تیکت را ظرف مدت یک ساعت پاسخ دادید

source: You have answered a ticket within 24h
fa_ir: شما یک تیکت را ظرف مدت ۲۴ ساعت پاسخ دادید

source: You have answered a ticket within 2h
fa_ir: شما یک تیکت را ظرف مدت ۲ ساعت پاسخ دادید

source: You have closed a ticket
fa_ir: شما یک تیکت را بستید

source: You have created a ticket
fa_ir: شما یک تیکت ایجاد کردید

source: You have escalated tickets
fa_ir: شما تیکت دگرسپاری شده دارید

source: You have no configured %s right now.
fa_ir: شما درحال حاضر هیچ %s تنظیم شده‌ای ندارید.

source: You have no configured account right now.
fa_ir: درحال حاضر شما هیچ حساب کاربری ندارید.

source: You have no tickets to display in this overview.
fa_ir: شما هیچ تیکتی ندارید که در این پنجره نمایش داده شود.

source: You have no unread messages
fa_ir: شما هیچ پیام خوانده نشده‌ای ندارید

source: You have not created a ticket yet.
fa_ir: شما هنوز هیچ تیکتی ایجاد نکردید.

source: You have tickets that are over 2 days overdue
fa_ir: شما تیکت‌هایی دارید که بیش از ۲ روز معطل مانده‌اند

source: You're already registered with your email address if you've been in touch with our Support team.
fa_ir: اگر قبلا با تیم پشتیبانی ما در تماس بوده‌اید٬ با آدرس ایمیل خود در سیستم ثبت‌نام شده‌اید.

source: Your Email Configuration
fa_ir: تنظیمات ایمیل شما

source: Your Logo
fa_ir: لوگوی شما

source: Your account has not been verified. Please click on the link in the verification email.
fa_ir: حساب کاربری شما تائید نشده است. لطفا" لینک درون ایمیل تائید که برای شما ارسال شده است را کلیک کنید ( ممکن است در اسپم باکس شما قرار گرفته باشد).

source: Your callback URL
fa_ir: آدرس لینک بازگشتی

source: Your connection is not private
fa_ir: ارتباط شما خصوصی نیست

source: Your current level
fa_ir: سطح فعلی شما

source: Zammad
fa_ir: سیستم پشتیبانی

source: Zammad Helpdesk
fa_ir: میز خدمت

source: Zammad Karma is a powerful tool that tracks and visualizes your productivity.
fa_ir: روحیه مشتری مداری یک ابزار قدرتمند برای پیگیری و ترسیم کارایی شماست.

source: Zammad is restarting…
fa_ir: سیستم درحال ری‌استارت شدن …

source: Zammad looks like this for "%s"
fa_ir: سیستم ارتباط با مشتریان به نظر برای %s

source: Zammad requires a restart!
fa_ir: سیستم نیاز به ری‌استارت دارد!

source: Zip
fa_ir: کد پستی

source: active
fa_ir: فعال

source: add option
fa_ir: افزودن گزینه

source: admin
fa_ir: ادمین

source: after (absolute)
fa_ir: بعد از (مطلق)

source: after (relative)
fa_ir: بعد از (نسبی)

source: again
fa_ir: مجدد

source: and
fa_ir: و

source: archived
fa_ir: آرشیو شده

source: are assigned
fa_ir: تخصیص داده شده‌اند

source: are in group
fa_ir: در گروه هستند

source: are subscribed
fa_ir: آبونه شده‌اند

source: are the out-of-office replacement of the owner
fa_ir: هنگام مرخصی٬ جانشین مسئول تیکت هستند

source: assign tickets
fa_ir: تخصیص تیکت ها

source: at
fa_ir: در

source: auto select
fa_ir: انتخاب خودکار

source: before (absolute)
fa_ir: قبل ( مطلق )

source: before (relative)
fa_ir: قبل ( نسبی )

source: between agent updates
fa_ir: مابین بروزرسانی کارشناسان

source: busy
fa_ir: اشغال

source: by
fa_ir: توسط

source: changed to
fa_ir: تغییر یافت به

source: chat
fa_ir: چت

source: clear
fa_ir: پاک کردن

source: close
fa_ir: بستن

source: closed
fa_ir: بسته شده

source: connected
fa_ir: وصل شد

source: contains
fa_ir: شامل باشد

source: contains all
fa_ir: شامل همه باشد

source: contains all not
fa_ir: شامل همه نباشد

source: contains not
fa_ir: شامل نباشد

source: contains one
fa_ir: شامل یکی باشد

source: contains one not
fa_ir: شامل یکی نباشد

source: created
fa_ir: ایجاد شده

source: current user
fa_ir: کاربر فعلی

source: current user organization
fa_ir: سازمان کاربر کنونی

source: customer
fa_ir: مشتری

source: d
fa_ir: روز

source: day
fa_ir: روز

source: days
fa_ir: روز

source: deactivated
fa_ir: غیر فعال شده

source: default
fa_ir: پیش‌فرض

source: delete
fa_ir: حذف

source: disconnect
fa_ir: قطع ارتباط

source: done
fa_ir: انجام شد

source: down
fa_ir: پایین

source: draft
fa_ir: پیش‌نویس

source: drag here to cancel
fa_ir: برای لغو اینجا بکشید

source: e. g. user@example.com
fa_ir: مثلا user@example.com

source: e.g.
fa_ir: غیره

source: edit
fa_ir: اصلاح

source: email
fa_ir: ایمیل

source: escalated
fa_ir: دگرسپاری شده

source: escalation
fa_ir: دگرسپاری

source: example macro
fa_ir: نمونه ماکرو

source: failed
fa_ir: ناموفق

source: fax
fa_ir: فکس

source: from
fa_ir: از

source: from (relative)
fa_ir: از (نسبی)

source: h
fa_ir: ساعت

source: has changed
fa_ir: تغییر کرده است

source: here
fa_ir: اینجا

source: hide
fa_ir: مخفی کردن

source: hour
fa_ir: ساعت

source: hours
fa_ir: ساعت

source: in %s
fa_ir: در %s

source: in %s hours
fa_ir: ظرف %s ساعت

source: in %s minutes
fa_ir: در %s دقیقه

source: in 1 hour
fa_ir: ظرف مدت یک ساعت

source: in 1 minute
fa_ir: در یک دقیقه

source: in hours
fa_ir: برحسب ساعت

source: in process
fa_ir: در حال پردازش

source: inactive
fa_ir: غیرفعال

source: internal
fa_ir: داخلی

source: is
fa_ir: برابر است با

source: is in working time
fa_ir: در ساعت کاری

source: is not
fa_ir: برابر نیست با

source: is not in working time
fa_ir: خارج از ساعت کاری

source: is required
fa_ir: الزامی است

source: is set
fa_ir: تنظیم شده

source: is the same
fa_ir: یکسان است

source: just now
fa_ir: همین حالا

source: last month
fa_ir: ماه گذشته

source: last week
fa_ir: هفته گذشته

source: m
fa_ir: دقیقه

source: match all modules
fa_ir: با تمام ماژول‌ها تطابق داشته باشد

source: match no modules
fa_ir: با هیچ ماژولی تطابق نداشته باشد

source: match one module
fa_ir: با یک ماژول تطابق داشته باشد

source: maybe
fa_ir: شاید

source: merged
fa_ir: ادغام شد

source: message
fa_ir: پیام

source: minute
fa_ir: دقیقه

source: minutes
fa_ir: دقیقه

source: new
fa_ir: جدید

source: new & open
fa_ir: جدید و باز کن

source: no
fa_ir: خیر

source: no issues
fa_ir: بدون مشکل

source: none
fa_ir: هیچکدام

source: not exist
fa_ir: وجود ندارد

source: not reached
fa_ir: در دسترس نبود

source: not set
fa_ir: بدون مقدار

source: not set (not defined)
fa_ir: بدون مقدار

source: not translated
fa_ir: ترجمه نشده

source: note
fa_ir: یادداشت

source: now
fa_ir: الان

source: open
fa_ir: باز

source: optional
fa_ir: اختیاری

source: or
fa_ir: یا

source: pending
fa_ir: در انتظار

source: pending action
fa_ir: در انتظار اقدام

source: pending close
fa_ir: در انتظار بستن

source: pending reminder
fa_ir: در انتظار یادآوری

source: phone
fa_ir: تلفن

source: published
fa_ir: منتشر شده

source: reached
fa_ir: فرارسیده

source: remove
fa_ir: حذف

source: remove option
fa_ir: حذف گزینه

source: removed
fa_ir: حذف شده

source: reply
fa_ir: پاسخ

source: ringing
fa_ir: در حال زنگ خوردن

source: row
fa_ir: سطر

source: run macro
fa_ir: اجرای ماکرو

source: select
fa_ir: انتخاب

source: select attachment…
fa_ir: انتخاب فایل ضمیمه…

source: sent to
fa_ir: ارسال به

source: set mandatory
fa_ir: ست کردن بصورت اجباری

source: set optional
fa_ir: ست کردن بصورت اختیاری

source: set readonly
fa_ir: ست کردن بصورت فقط خواندنی

source: set to internal
fa_ir: ست کردن به عنوان داخلی

source: set to public
fa_ir: ست کردن به عنوان عمومی

source: show
fa_ir: نمایش

source: show more
fa_ir: نمایش موارد بیشتر

source: skip
fa_ir: رد کردن

source: skipped
fa_ir: نادیده گرفته شده

source: sms
fa_ir: پیامک

source: specific organization
fa_ir: سازمان خاص

source: specific user
fa_ir: کاربر خاص

source: split
fa_ir: جدا سازی

source: ticket
fa_ir: تیکت

source: ticket escalation
fa_ir: دگرسپاری تیکت

source: ticket.agent
fa_ir: کارشناس تیکت

source: ticket.customer
fa_ir: مشتری ایجاد‌کننده تیکت

source: till (relative)
fa_ir: تا (نسبی)

source: today
fa_ir: امروز

source: try again
fa_ir: تلاش مجدد

source: twitter status
fa_ir: وضعیت توییتر

source: unassign user
fa_ir: عدم تخصیص کاربر

source: unset readonly
fa_ir: خارج کردن از حالت فقط خواندنی

source: untouched
fa_ir: دست نخورده

source: up
fa_ir: بالا

source: updated
fa_ir: بروز شده

source: was merged into this ticket
fa_ir: در این تیکت ادغام شد

source: web
fa_ir: وب

source: welcome message
fa_ir: پیام خوشامدگویی

source: will be created
fa_ir: ایجاد خواهد شد

source: will be deleted
fa_ir: حذف خواهد شد

source: yes
fa_ir: بله

source: |Left| means |[Ticket#12345] Some Subject|
fa_ir: |چپ| به معنی |[شماره تیکت 12345]یک عنوان| است

source: |Right| means |Some Subject [Ticket#12345]|
fa_ir: |راست| به معنی |یک عنوان[شماره تیکت 12345]| است

source: …add object link URL
fa_ir: ...لینک آبجکت را اضافه کنید

source: …add object title
fa_ir: ...اضافه کردن عنوان آبجکت

source: …of whole text area
fa_ir: ...از تمام محدوده متن

source: ∅ Waiting time today
fa_ir: میانگین زمان پاسخگویی (امروز)
